[{"group": "edges", "data": {"source": "2", "target": "23", "topic": ["1"]}}, {"group": "edges", "data": {"source": "23", "target": "26", "topic": ["1"]}}, {"group": "edges", "data": {"source": "26", "target": "30", "topic": ["1"]}}, {"group": "edges", "data": {"source": "30", "target": "37", "topic": ["1"]}}, {"group": "edges", "data": {"source": "7", "target": "10", "topic": ["2"]}}, {"group": "edges", "data": {"source": "10", "target": "11", "topic": ["2"]}}, {"group": "edges", "data": {"source": "11", "target": "12", "topic": ["2"]}}, {"group": "edges", "data": {"source": "12", "target": "16", "topic": ["2"]}}, {"group": "nodes", "data": {"id": "2", "name": "전문가 “오염된 의약품이 패혈증 등 일으켰을 가능성”", "date": "2017-12-18T03:02:00", "contents": "[동아일보]\n미숙아 바이러스-세균 감염 취약... 4명 모두 같은 원인으로 숨진듯\n이대목동병원 내 신생아 집단 사망 사건을 놓고 전문가 대다수는 \"4명 모두 같은 원인에 의해 숨졌을 가능성이 높다\"고 입을 모았다. 대학병원 신생아실에서 4명이 숨지는 일이 81분 사이에 우연히 겹쳤을 가능성은 희박하다는 지적이다.\n\n 17일 동아일보 취재팀이 다른 대학병원의 소아청소년과 및 감염내과, 산부인과 교수 8명에게 자문한 결과 4명은 오염된 의약품이 염증 반응을 일으켰을 공산이 크다고 추정했다. 특히 바이러스나 세균이 피부 접촉이나 공기 흡입으로 옮았을 가능성보다는 정맥 주사를 통해 혈액에 직접 침투했다고 보는 게 타당하다는 분석이다. 별다른 징후를 보이지 않던 신생아들이 동시다발적으로 사망했기 때문이다. 2001년 경기 고양시의 한 산후조리원에서 아스트로와 로타바이러스에 각각 감염된 신생아 2명이 숨졌지만, 당시엔 혈액이 아닌 음식물을 통해 옮은 것으로 추정됐고 두 영아의 사망 시점도 닷새 이상 차이가 났다.\n\n질병관리본부와 서울 양천보건소는 바이러스나 세균이 패혈증을 일으켰을 가능성을 염두에 두고 주사제와 수액 등을 수거했다. 항생제에 저항성이 있는 아시네토박터균, 녹농균 등에 감염되면 전신에 염증 반응이 나타나 장기의 기능이 떨어지는 패혈증이 생길 수 있다. 성인의 경우 호흡이 가빠지거나 혈압이 떨어지는 등 증상이 겉으로 드러나지만, 숨진 영아들이 엄마 배 속에 머문 기간이 25~34주인 미숙아(재태 기간 37주 미만)라서 이 같은 면역 반응을 보이지 않았을 가능성이 있다. 엄중식 가천대 길병원 감염내과 교수는 \"미숙아의 몸속에 흐르는 혈액은 성인의 10분의 1이 되지 않기 때문에 적은 양의 감염균이 급성 반응을 유발할 수 있다\"고 지적했다.\n\n 일부 신생아가 사망 9시간 전부터 배가 부풀어 오르는 등의 증상을 보인 점을 들어, 장 세포가 죽어 염증을 일으키는 괴사성 장염이 의심된다는 견해도 나왔다. 박국인 연세대 세브란병원 신생아과 교수는 \"집단으로 발생했다면 원래 장이 미성숙해서가 아니라 바이러스나 세균이 옮았기 때문으로 의심된다\"고 말했다.\n\n 전문가 8명 중 3명은 일시적으로 산소공급기 등 생명유지 장치에 문제가 발생했을 가능성에 무게를 뒀다. 고홍 연세대 세브란스병원 소아소화기영양과 교수는 \"심장 기능이 연달아 떨어진 것으로 보아 산소 공급이 일시적으로 중단됐을 가능성도 보인다\"고 말했다. 서울시 보건환경연구원은 현장에서 수거한 검체를 분석해 이르면 18일 바이러스 검출 여부 등을 밝힐 것으로 전망된다.\n\n조건희", "erasable": false, "topic": ["1"]}, "position": {"x": 0, "y": 203}}, {"group": "nodes", "data": {"id": "23", "name": "[사설] 대구경북 슈퍼 박테리아 공포 확산, 심상치 않다", "date": "2017-12-19T00:11:00", "contents": "[매일신문] 대구경북에서 항생제 내성균인 '슈퍼 박테리아' 공포가 확산되고 있다. 서울 이대목동병원에서 16일 일어난 신생아 4명의 사망 소식과 겹쳐 환자와 병원 이용자의 마음을 짓누른다. 신생아 사망이 원인조차 모른데 대한 공포라면 슈퍼 박테리아의 확산 공포는 새 처방 때까지 치료가 쉽지 않은 등 여러 부작용의 두려움 때문인지 공포도 만만찮다. \n\n흔히 질병은 항생제 투여로 감염을 막는다. 이런 항생제 가운데 '카바페넴'은 광범위한 감염성 병원균에 잘 들어 '최후의 보루'라고 불릴 정도의 뛰어난 항생제다. 바로 이런 항생제마저 견디는 세균 즉 '카바페넴 내성 장내 세균속 균종'(CRE)이 슈퍼 박테리아다. CRE는 기존 항생제도 무력화시킬 만큼 강한 독성의 세균인 셈이다. 대구경북의 슈퍼 박테리아 공포는 실제 감염 사례에서 확인된다. \n\n질병관리본부 통계에 따르면 CRE 감염 건수는 올 6월부터 대구경북에서만 318건, 전국은 4천927건이다. 더욱 심각한 일은 CRE 중에서도 전파력이 강한 '카바페넴 분해효소생성 장내 세균속 감염증'(CPE)의 감염 건수 급증이다. 2015년 대구경북 의료기관 신고 CPE는 8건이나 지난해는 56건(7배)으로 뛰었다. 전국에서 같은 기간 565건에서 1천455건(2.5배)으로 는 것보다 증가 폭이 크다.\n\n이처럼 CRE나 CPE의 감염은 이제 쉽게 피할 수 없을 것 같다. 정부가 지금까지 의료기관의 자율신고에 맡겼던 CRE를 올 6월부터 3군 감염병으로 지정한 것도 그런 맥락이다. 특히 CPE는 집단 감염의 우려도 높은 것으로 알려져 상황은 심각하다. 암 수술 환자나 만성질환 고령자 등이 장기 입원하는 요양병원 경우 더욱 취약해 긴장할 수밖에 없다. \n\n남은 일은 정확한 원인 규명과 새 처방 마련이다. 당국과 의료계가 나서겠지만 이번 기회에 항생제 오남용도 살필 일이다. 슈퍼 박테리아의 출현은 세균의 내성을 키우는 항생제 오남용의 결과일 수도 있다. 정부가 경제협력개발기구(OECD) 평균의 2배인 외래진료와 약 처방, 지나친 항생제 사용을 줄이려고 '제1회 항생제 내성 예방주간 행사'를 지난 14일 갖는 등 활동을 시작한 것도 그래서이다. 항생제 오남용을 막는 일은 나라와 개인 모두를 위한 일이다.\n\n\n\nⓒ매일신문 - www.imaeil.com", "erasable": false, "topic": ["1"]}, "position": {"x": 900, "y": 208}}, {"group": "nodes", "data": {"id": "26", "name": "“신생아 3명 혈액서 항생제 내성 의심 세균 검출”", "date": "2017-12-19T09:35:00", "contents": "이대목동병원에서 숨진 신생아 4명 중 3명에서 항생제 내성이 의심되는 세균이 발견됐다고 보건당국이 밝혔습니다.\n\n 항생제 남용 가능성이 제기되지만 사망과 직접 관련성은 단정할 수 없어 추가 조사가 필요합니다.\n\n 박진영 기자가 보도합니다. \n\n \n\n 신생아 집단 사망 당일인 16일 오후 3시쯤.\n\n중환자실 신생아 4명이 발열 등 이상 증세를 보이자 이대목동병원 의료진은 이 중 3명의 혈액을 채취했습니다.\n\n 첫 심정지가 시작되기  2시간 40여 분 전입니다.\n\n 질병관리본부는 3명의 혈액배양검사를 1차 분석한 결과 항생제 내성이 의심되는 '시트로박터 프룬디'가 검출됐으며, 정확한 판정을 위해  유전자 분석을 하고 있다고 밝혔습니다.\n\n 박기수(질병관리본부 위기소통담당관) : \"사망 전 시행한 혈액검사에서 세균감염이  의심되는 결과가 나와 정확히 어떤  세균인지 현재 확인 중입니다.\"\n\n 시트로박터 프룬디는 정상 성인에 존재하는 장내 세균이지만 드물게 면역저하자에게는 병원 감염의 원인균으로 작용해 호흡기와 비뇨기, 혈액 감염 등을 유발하는 것으로 알려져 있습니다.\n\n 특히 항생제 내성이 잘 생겨 병원의 항생제 남용이 신생아 사망에 영향을 미쳤을 가능성이 제기되는 부분입니다.\n\n 하지만 세균 감염이 확인되더라도 신생아 4명이 거의 같은 시간대에 사망했다는 점은 여전히 의문입니다.\n\n 이 때문에 보건당국은 의료사고 등 모든 가능성을 열어두고 조사하고 있습니다.\n\n 또 사망 사고 이후 퇴원하거나 다른 병원으로 옮긴 신생아 12명에 대해서도 이상 여부를 계속 확인하고 있습니다.\n\n 보건당국은 이 중 4명에서 로타바이러스가 확인돼 추가 검사를 하고 있다고 밝혔습니다.\n\n KBS 뉴스", "erasable": false, "topic": ["1"]}, "position": {"x": 1050, "y": 202}}, {"group": "nodes", "data": {"id": "30", "name": "감염전문가 \"신생아 사망 원인 수액오염 가능성 높아\"", "date": "2017-12-19T13:49:00", "contents": "이대목동병원에서 발생한 신생아 집단 사망 사건의 원인으로 '수액 오염'에서 비롯됐다는 주장이 제기됐다.\n\n이재갑 강남성심병원 감염내과 교수는 19일 CBS라디오 '김현정의 뉴스쇼'에 출연해 \"신생아 중환자실 안에서 수액 문제로 패혈증이 발생해 사망한 사례가 국내외로 꽤 보고됐다\"러며 \"신생아 혈액에서 발견한 '시트로박터 푸룬디균'은 요로감염이나 복막염을 일으킬 수 있고, 패혈증을 일으켜 상당히 위험하다\"고 말했다.\n\n질병관리본부는 전날 사망한 신생아 4명 중 3명의 혈액에서 시트로박터 푸룬디균을 검출했다고 밝혔다. 이 균은 대장균의 일종으로 일상생활에서 쉽게 감염된다. 대변 안에 있을 때는 별 문제를 일으키지 않지만 혈액 등에 침투하면 심각한 질병을 일으키는 것으로 알려졌다.\n\n이 교수는 \"이번에 사망한 신생아 4명이 거의 동시에 상태가 나빠졌다\"며 \"세균이 갑자기 침범해 패혈증을 일으킨 것을 방증한다\"고 지적했다. 이어 \"공통된 감염원에 노출됐을 가능성을 시사하는 바가 크다\"러며 원인으로 '수액 오염'을 지목했다.\n\n사망 사고가 발생한 이대목동병원 신생아중환자실에는 총 16명이 있었으며, 수액치료를 한 유아는 5명이다. 이중 4명이 사망해 수액이 문제가 됐을 것이란 의견에 무게가 실리고 있는 상황이다.\n\n그는 \"수액을 조제해서 투여하거나 제약회사에서 수액을 만드는 중에 오염됐던 적이 있다\"라며 \"수액을 공급하는 과정 중 일부가 문제돼 패혈증이 발생했을 가능성이 높다\"고 강조했다.\n\n이 교수는 \"수액 공급을 위해 혈관에 관을 꽂는 '카테터'를 아이는 심장 주변에 잡는다\"며 \"카테터가 혈관 안으로 들어가있어 패혈증을 일으키는 경우가 보고된다. 중환자실을 아무리 잘 관리한다고 하더라도 균에 취약할 수 있다\"고 설명했다.\n\n그는 '기저귀를 만진 손으로 주사기를 만지는 것을 봤다'는 증언에 대해서도 \"손을 통해 대변 안에 있는 균이 카테터에 묻어 오염될 수 있다. 손씻기를 계속 강조하는 이유\"라고 말했다. 이어 \"신생아실 전수조사 시 수액을 조제하는 시설이 멸균 상태인지 등을 확인해야 한다\"고 강조했다.\n\n[디지털뉴스국 이가희 기자]", "erasable": false, "topic": ["1"]}, "position": {"x": 1200, "y": 200}}, {"group": "nodes", "data": {"id": "37", "name": "사망 신생아들 검출 시트로박터균 동일 유전자로 확인", "date": "2017-12-19T19:11:00", "contents": "- 이대목동병원 미흡한 감염 관리 책임 피할 수 없을 듯\n\n\n\n\n\n\n[이데일리 이연호 기자] 서울 이대목동병원 발생한 신생아 집단 사망사건과 관련 3명의 사망 신생아에서 검출된 세균 유전자가 동일한 것으로 확인됐다. 아기들이 같은 오염원에서 전파된 세균이 감염됐다는 뜻이다. \"감염병은 아니다\"라던 병원측 해명과 다른 결과여서 감염관리 책임을 피하기 어려울 것으로 보인다. \n\n질병관리본부는 이대목동병원에서 사망한 3명의 환아에서 검출된 시트로박터 프룬디(Citrobacter freundii)균의 내성유전자 염기서열이 일치한 것을 확인했다고 19일 발표했다. \n\n질병관리본부는 신생아 중환자실에서 사망한 신생아 3명이 사망하기 전에 채취한 검체(혈액)의 배양검사를 통해 지난 18일 항생제 내성이 의심되는 시트로박터 프룬디를 검출했다. 이어 내성유전자형의 동일성을 확인하기 위해 유전자 염기서열을 분석한 결과, 3명의 사망 신생아의 검체에서 유전자 염기서열이 모두 일치한다는 것을 최종 확인했다. \n\n질병관리본부는 정확한 감염원 및 감염경로를 밝히기 위해 역학조사를 지속하고 있다. \n\n 검출된 균의 항생제 내성을 확인한 결과 '광범위 베타락탐계 항생제 분해효소'(ESBL) 내성균으로 확인됐다. 대표적인 베타락탐계 항생제로는 페니실린, 세팔로스포린 등이 있다. 이들 균에 감염되면 페니실린을 써도 내성 때문에 효과가 없다는 의미다. \n\n질본은 정확한 감염 원인과 경로를 밝히기 위해 역학조사를 이어가고 있다. 또한 퇴원ㆍ전원한 아기 12명의 감염 예방을 위해 하루 2차례씩 상태를 확인하고 있다. \n\n이연호", "erasable": false, "topic": ["1"]}, "position": {"x": 1350, "y": 206}}, {"group": "nodes", "data": {"id": "7", "name": "이대목동병원 신생아 집단 사망…국과수 부검", "date": "2017-12-18T08:50:00", "contents": "동영상 뉴스\n\n\n\n\n\t\n\t이대목동병원 신생아 집단 사망...국과수 부검\n\n[앵커]\n\n서울 이화여대 부속 목동병원에서 지난 16일 밤 신생아 4명이 잇따라 숨져 경찰이 수사에 나섰습니다. \n\n사망 원인은 아직 밝혀지지 않은 상태인데요.\n\n잠시 뒤부터 부검이 진행됩니다. \n\n국과수에 나가있는 기자 연결하겠습니다. \n\n조성흠 기자.\n\n[기자]\n\n네. 저는 지금 국립과학수사연구원 서울분소에 나와있습니다.\n\n한 20분 전부터 사망한 신생아의 시신을 실은 엠뷸런스가 이곳 정문을 통과해 국과수 안으로 들어갔습니다.\n\n신생아 4명의 부검은 오전 8시30분부터 이곳 국과수 서울분소에서 진행될 예정입니다.\n\n부검에서는 신생아들의 배가 볼록했고 호흡곤란 증세가 있었다는 유족 측 주장과 각종 바이러스ㆍ세균 감염 여부, 인큐베이터 오작동, 의료과실 가능성 등을 염두에 두고 사망 원인을 밝히는 작업이 이뤄질 예정입니다.\n\n최종 부검 결과는 1개월 가량 지나야 나올 전망입니다.\n\n신생아 집단 사망사고가 처음 서울 양천경찰서에 신고된 것은 지난 16일 밤 11시 7분 쯤입니다.\n\n유가족으로 추정되는 신고자가 \"아이가 2명 이상 죽었다. 중환자실이고 심폐소생술을 4명의 아이가 하고 있었다. 뭔가 이상하다\"고 112에 신고한 것으로 알려졌습니다.\n\n병원 측이 공개한 자료에 의하면 오후 5시 40분부터 신생아중환자실에서 치료받던 4명의 환아에게 심정지가 발생했고 결국 밤 9시 31분 부터 10시 53분 사이 4명의 환아가 숨졌습니다.\n\n병원 중환자실에 있던 신생아들이 80여분 만에 잇따라 사망한 것은 국내에서 처음 일어난 사고입니다.\n\n경찰은 의료사고전탐팀을 투입해 병원의 과실여부도 조사할 방침이며 보건당국의 역학조사도 진행 중입니다.\n\n질병관리본부와 서울시 등은 어제 역학조사관 5명이 현장 출동해 중환자실 내 각종 집기 등을 수거하기도 했습니다.\n\n구체적인 사망 원인 파악까지는 부검과 감정 결과를 종합해야 해 시간이 좀 더 걸릴 전망입니다.\n\n국립과학수사연구원 서울분소에서 연합뉴스TV 조성흠입니다.", "erasable": false, "topic": ["2"]}, "position": {"x": 150, "y": 303}}, {"group": "nodes", "data": {"id": "10", "name": "이대목동병원 신생아 사망사건, 광역수사대가 전담한다", "date": "2017-12-18T09:50:00", "contents": "의료 과실 의혹...의료수사팀 있는 광역수사대에\n약물-조직검사 결과는 1주일 뒤쯤 알 수 있어\n\n\n\n\n\n\n[서울경제] 이대목동병원에서 신생아 4명이 잇따라 숨진 사건을 직속 전문수사부서인 광역수사대가 전담한다.\n\n18일 서울경찰청 관계자는 \"오늘 오전에 진행 중인 사망자에 대한 부검 집행까지만 양천경찰서 형사과가 담당하고서 이후에 사건 일체를 광역수사대가 넘겨받아 수사하기로 결정했다\"고 전했다.\n\n광역수사대는 사건이 2개 경찰서 이상의 권역에서 발생하거나 전문 분야 수사역량이 필요한 사안, 사회적 이목이 쏠리는 사안을 주로 수사하는 부서다. 경찰은 이번 신생아 집단 사망사건에 의료 과실 의혹이 제기되고 있어 의료수사팀을 갖춘 광역수사대가 담당하기로 했다고 설명했다.\n\n이날 신생아 4명에 대한 부검은 3시간 정도 소요될 예정이며 1차 부검 소견을 발표할지는 아직 정해지지 않았다고 경찰은 전했다. 통상적으로 종합적인 부검 결과는 한 달 정도 소요된다. 약물-조직 검사 결과는 1주일 정도 뒤에", "erasable": false, "topic": ["2"]}, "position": {"x": 300, "y": 306}}, {"group": "nodes", "data": {"id": "11", "name": "‘신생아 4명 사망’ 서울청 광수대가 수사...과실여부 집중", "date": "2017-12-18T10:20:00", "contents": "지난 16일 이대목동병원에서 신생아 4명이 집단으로 사망하는 사건이 발생해 파문인 가운데, 이 사건 수사는 서울경찰청 광역수사대가 맡기로 했다.  \n      \n   18일 경찰에 따르면 광수대는 이날 오전 신생아 4명의 부검이 끝나는 대로 서울 양천경찰서에서 변사사건 기록 일체를 넘겨받아 수사에 착수한다. 광수대는 사건이 2개 경찰서 이상의 권역에서 발생하거나 전문 분야 수사역량이 필요한 사안, 사회적 이목이 쏠린 사건을 처리한다.  \n      \n   신생아 4명이 집단으로 사망한 이례적인 사안이라는 점에서 의료사고전담팀이 있는 광수대가 수사를 진행하기로 했다.  \n      \n   경찰은 이날 오후 이대목동병원에 방문해 추가 기록을 확보하는 동시에 사망 당시 현장에 있었던 의료진에 대한 조사도 이어간다.  \n      \n   경찰 관계자는 \"초기부터 현장에 있었던 의료진은 전공의 2명과 간호사 5명 등 7명인데 일부가 아직 조사를 받지 못했다\"며 \"도중에 투입된 의료진도 특정해 소환 일정을 조율할 방침\"이라고 말했다.  \n      \n   경찰은 또 인큐베이터 등 기기에 대한 조사를 외부 업체에 의뢰하는 한편 제조사 관련자도 불러 조사할 예정이다.  \n      \n   경찰 관계자는 \"기계 오작동이나 의료진 과실, 투여 약물 문제 등 환아 사망에 영향을 미쳤을 모든 가능성에 대해 수사를 진행해갈 것\"이라고 설명했다.  \n      \n   지난 16일 오후 9시 30분쯤부터 오후 11시 30분 사이 이대목동병원 신생아 중환자실에서 남아 2명, 여아 2명이 잇따라 사망했다. 숨진 신생아들은 인큐베이터 안에서 치료를 받던 중 순차적으로 응급조치를 받다가 숨졌다.  \n      \n   정확한 사인 규명을 위해 이날 오전 8시 30분 양천구 신월동 국립과학수사연구원 서울분소에서 사망 환아 4명에 대한 부검이 진행 중이다. 부검 시간은 3시간 정도 소요될 것으로 보인다.", "erasable": false, "topic": ["2"]}, "position": {"x": 450, "y": 308}}, {"group": "nodes", "data": {"id": "12", "name": "이대목동병원 미숙아 집단 사망…국과수 부검 시작", "date": "2017-12-18T10:31:00", "contents": "동영상 뉴스\n\n\n\n\n\t\n\t이대목동병원 미숙아 집단 사망...국과수 부검 시작\n\n[앵커]\n\n서울 이대목동병원에서 지난 16일 밤, 미숙아 4명이 잇따라 숨져 경찰이 수사에 나섰습니다. \n\n사망원인은 아직 밝혀지지 않은 상태인데요.\n\n미숙아 4명이 모두 국과수로 들어가면서 부검이 시작된 것으로 보입니다. \n\n국과수에 나가있는 기자 연결하겠습니다. \n\n조성흠 기자.\n\n[기자]\n\n네, 국립과학수사연구원 서울분소입니다.\n\n미생아 4명의 시신이 모두 국과수로 도착하면서 부검도 시작된 것으로 보입니다.\n\n부검은 약 3시간 정도 걸리며 약물 조직검사 결과는 1주일 정도 지난 뒤 나올 것으로 예상됩니다.\n\n부검에서는 미숙아들의 배가 볼록했고 호흡곤란 증세가 있었다는 유족 측 주장과 각종 바이러스-세균 감염 여부, 인큐베이터 오작동, 의료과실 가능성 등을 염두에 두고 사망 원인을 밝히는 작업이 이뤄질 예정입니다.\n\n최종 부검 결과는 한달 가량 지난 뒤에야 나올 전망입니다.\n\n미숙아 집단 사망사고가 처음 서울 양천경찰서에 신고된 것은 지난 16일 밤 11시 7분쯤입니다.\n\n유가족으로 추정되는 신고자가 \"아이가 2명 이상 죽었다. 중환자실이고 심폐소생술을 4명의 아이가 하고 있었다. 뭔가 이상하다\"고 112에 신고한 것으로 알려졌습니다.\n\n병원측이 공개한 자료에 의하면 오후 5시 40분부터 신생아중환자실에서 치료받던 4명의 환아에게 심정지가 발생했고 결국 밤 9시 31분 부터 10시 53분 사이 4명의 환아가 숨졌습니다.\n\n병원 중환자실에 있던 미숙아들이 80여분 만에 잇따라 사망한 건 국내에서 처음 일어난 사고입니다.\n\n경찰은 의료사고전탐팀을 투입해 병원의 과실여부도 조사할 방침이며, 보건당국의 역학조사도 진행 중입니다.\n\n질병관리본부와 서울시 등은 어제 역학조사관 5명이 현장 출동해 중환자실 내 각종 집기 등을 수거하기도 했습니다.\n\n구체적인 사망 원인 파악까지는 부검과 감정 결과를 종합해야 해 시간이 좀 더 걸릴 전망입니다.\n\n국립과학수사연구원 서울분소에서 연합뉴스TV 조성흠입니다.", "erasable": false, "topic": ["2"]}, "position": {"x": 600, "y": 302}}, {"group": "nodes", "data": {"id": "16", "name": "서울경찰청 광역수사대 신생아 사망사건 전담…관련의료진은 7명(종합)", "date": "2017-12-18T11:15:00", "contents": "서울지방경찰청은 이대목동병원에서 신생아 4명이 잇따라 숨진 사건을 18일부터 직속 전문수사부서인 광역수사대가 전담해 처리하기로 했다.\n\n    서울경찰청 관계자는 \"오늘 오전에 진행 중인 사망자에 대한 부검 집행까지만 양천경찰서 형사과가 담당하고서 이후에 사건 일체를 광역수사대가 넘겨받아 수사하기로 결정했다\"고 전했다. \n\n    광역수사대는 사건이 2개 경찰서 이상의 권역에서 발생하거나 전문 분야 수사역량이 필요한 사안, 사회적 이목이 쏠리는 사안을 주로 수사하는 부서다.\n\n    특히 이번 신생아 집단 사망사건은 아직 원인을 알 수 없고, 의료 과실 의혹까지 제기되고 있어 의료수사팀이라는 전문 역량을 갖춘 조사관이 있는 광역수사대가 담당하기로 했다는 게 경찰의 설명이다. \n\n    광역수사대 관계자는 \"자료 확보에 주력할 예정이며 의료 기록은 물론 감염 원인이나 감염 매개체가 될 수 있는 것은 일단 무엇이든 확보하려고 한다\"며 \"담당 의사도 조사할 방침\"이라고 말했다.\n\n    이어 \"사고에 관계된 의료진은 총 7명인데 (사고 발생지 담당 경찰서인) 양천경찰서가 일부를 조사한 상태고 우리도 의료진과 조사 일정을 조율 중\"이라고 덧붙였다.\n\n    이 관계자는 \"사고 원인은 인큐베이터의 기계적 결함일 수도 있고, 감염이 문제였다면 감염원은 다른 신생아, 의료진, 면회인 등 여러 가능성이 있다\"며 \"폭넓게 수사할 것\"이라고 밝혔다.\n\n    이날 오전 8시30분부터 시작된 신생아 4명에 대한 부검은 3시간 정도 소요될 예정이며, 1차 부검 소견을 발표할지는 아직 정해지지 않았다고 경찰은 전했다. \n\n    통상적으로 종합적인 부검 결과는 한 달 정도 소요되지만, 약물-조직 검사 결과는 1주일 정도 뒤에", "erasable": false, "topic": ["2"]}, "position": {"x": 750, "y": 306}}]
