[{"group": "edges", "data": {"source": "473", "target": "488", "topic": ["1"]}}, {"group": "edges", "data": {"source": "488", "target": "583", "topic": ["1"]}}, {"group": "edges", "data": {"source": "583", "target": "683", "topic": ["1"]}}, {"group": "edges", "data": {"source": "307", "target": "412", "topic": ["2"]}}, {"group": "edges", "data": {"source": "412", "target": "473", "topic": ["2"]}}, {"group": "edges", "data": {"source": "473", "target": "583", "topic": ["2"]}}, {"group": "edges", "data": {"source": "379", "target": "442", "topic": ["3"]}}, {"group": "edges", "data": {"source": "442", "target": "444", "topic": ["3"]}}, {"group": "edges", "data": {"source": "444", "target": "1060", "topic": ["3"]}}, {"group": "edges", "data": {"source": "1060", "target": "1087", "topic": ["3"]}}, {"group": "edges", "data": {"source": "74", "target": "82", "topic": ["4"]}}, {"group": "edges", "data": {"source": "82", "target": "683", "topic": ["4"]}}, {"group": "edges", "data": {"source": "683", "target": "903", "topic": ["4"]}}, {"group": "edges", "data": {"source": "903", "target": "912", "topic": ["4"]}}, {"group": "edges", "data": {"source": "459", "target": "725", "topic": ["5"]}}, {"group": "edges", "data": {"source": "725", "target": "726", "topic": ["5"]}}, {"group": "edges", "data": {"source": "726", "target": "783", "topic": ["5"]}}, {"group": "nodes", "data": {"id": "473", "name": "북, 열병식서 신형 ICBM 추정 미사일 공개…\"핵전쟁엔 핵타격전\"", "date": "2017-04-15T14:53:00", "contents": "신형 ICBM 비롯 개량형 IRBM-SLBM-KN-06 지대공 미사일 등 전략무기 총동원\n\n북한이 15일 김일성 주석의 105번째 생일을 맞아 개최한 대규모 열병식에서 신형 대륙간탄도미사일(ICBM)로 추정되는 미사일을 처음으로 공개했다.\n\n북한 조선중앙TV가 중계한 열병식 현장에서는 새로운 ICBM이 바퀴형 이동식 발사차량에 실려 등장했다. 발사차량에는 원통형 발사관만 실려있었고 실제 미사일은 식별되지 않았다.\n\n합동참모본부는 이날 \"열병식에 신형 ICBM이 등장한 것으로 추정된다\"고 밝혔다.\n\n또한 최근 시험 발사한 '북국성 2형' 중장거리탄도미사일(IRBM)과 잠수함발사탄도미사일(SLBM), KN-06 지대공 미사일, 4연장 대함미사일, 300㎜ 방사포 등 북한이 보유하고 있는 전략무기들이 총 출동했다.\n\n이날 열병식 축하 연설에 나선 최룡해 노동당 중앙위원회 부위원장은 북한을 '동방의 핵강국, 아시아의 로켓 맹주국'으로 표현한 뒤 \"미국의 새 (트럼프) 행정부는 주권국가에 대한 군사적 공격을 끊임없이 감행하며 세계평화와 안전을 엄중히 위협하고 있다\"며 \"미국이 무모한 도발을 걸어온다면 우리 혁명무력은 즉시 섬멸적 타격을 가할 것이며 전면전쟁에는 전면전쟁으로, 핵전쟁에는 우리식의 핵타격전으로 대응할 것\"이라고 위협했다.\n\n데일리안 스팟뉴스팀 \n\nⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "erasable": false, "topic": ["1", "2"]}, "position": {"x": 196, "y": 204}}, {"group": "nodes", "data": {"id": "488", "name": "\"추가도발시 강력 대응\" 북한 탄도미사일 도발에 정부 입장 밝혀…", "date": "2017-04-16T15:45:00", "contents": "북한의 탄도미사일 도발에 정부가 입장을 밝혔다.\n\n청와대는 북한의 탄도미사일 도발과 관련해 \"추가 도발시 강력히 대응할 것\"이라고 16일 밝혔다. \n\n청와대는 이날 오전 9시30분 김관진 국가안보실장 주재로 위기관리센터에서 국가안전보장회의(NSC) 상임위 회의를 열고 북한의 미사일 발사를 분석했다. NSC 상임위는 이날 오전 북한의 미사일 발사 외에 핵실험과 탄도미사일 등 추가 도발 가능성도 점검한 것으로 알려졌다.\n\n앞서 합동참모본부는 이날 \"북한이 오늘 함경남도 신포 일대에서 불상미사일 발사를 시도했으나 실패한 것으로 추정한다\"고 밝혔다.\n\n한편, 북한의 이번 미사일 발사는 펜스 부통령 방한 직전이라 한반도의 긴장 상태가 더욱 고조되고 있다.\n\n고승아 한경닷컴", "erasable": false, "topic": ["1"]}, "position": {"x": 361, "y": 205}}, {"group": "nodes", "data": {"id": "583", "name": "북한 탄도미사일 1발 발사했으나 공중 폭발···저강도 무력시위성 도발", "date": "2017-04-29T11:53:00", "contents": "[서울경제] 북한이 탄도미사일 1발을 발사했으나 공중서 폭발해 실패한 것으로 알려졌다.\n\n29일 북한은 오전 5시 30분께 평남 북창 일대에서 북동방향으로 탄도미사일 1발을 발사하는 저강도 무력시위성 도발을 감행했다.\n\n이는 현재 한반도 쪽을 이동 중인 미국의 항공모함 칼빈슨호의 대북 군사압박에 따른 대응으로 해석된다.\n\n북한이 발사한 이번 탄도미사일은 발사 직후 수초만에 공중에서 폭발했으며 이번 미사일 발사는 북한군 창건 85주년 기념일을 맞아 지난 25일 사상 최대규모의 화력훈련을 한 이후 나흘만의 행동이다.\n\n한편 칼빈슨호는 이달 말께 우리 해군과 고강도 연합훈련을 실시할 계획이며 안보리도 북한의 핵-미사일 실험에 따라 거듭된 일련의 대북제재에도 아랑곳없이 도발을 거듭하는 북한에 대해 고강도 대응 기조를 재확인 하는 등 국제사회의 북한을 향한 압박은 점차 강해지고 있다.\n\n[사진 =", "erasable": false, "topic": ["1", "2"]}, "position": {"x": 549, "y": 204}}, {"group": "nodes", "data": {"id": "683", "name": "北, 文 정부들어 두번째 미사일 발사…軍 \"만반의 대비태세 유지\"", "date": "2017-05-21T22:22:00", "contents": "북한이 평안남도 북창 일대에서 불상의 탄도미사일 1발을 발사했다. 이 미사일은 500여㎞를 날아간 것으로 추정된다. \n \n합동참모본부는 21일 \"오늘 오후 4시59분쯤 북한이 평안남도 북창 일대에서 동쪽 방향으로 불상 탄도미사일 1발을 발사했다\"고 밝혔다.\n \n합참은 \"비행거리는 약 500여㎞로 추가 정보에 대해서는 한미가 정밀분석 중에 있다\"며 \"우리 군은 북한군의 도발 동향에 대해 예의주시하면서 만반의 대비태세를 유지하고 있다\"고 말했다.\n \n이번 미사일 발사는 문재인 정부 출범 이후 두 번째 미사일 도발이다. \n \n북한은 지난 14일 평안북도 구성 일대에서 신형 중장거리 탄도미사일(IRBM) '화성-12'를 발사한 바 있다.\n\n박홍규 기자 4067park@", "erasable": false, "topic": ["1", "4"]}, "position": {"x": 748, "y": 206}}, {"group": "nodes", "data": {"id": "307", "name": "이지스함서 北 미사일 탐지 훈련…'김정은 제거 작전' 훈련", "date": "2017-03-15T07:17:00", "contents": "[앵커]\n한미일 세 나라가 북한 미사일을 추적하는 긴급 훈련에 돌입했습니다. 주한미군은 지하 갱도에 숨은 적을 수색하는 훈련을 이례적으로 공개했습니다. \n\n이정연 기자입니다. \n\n[리포트]\n한반도 주변 해역에 한미일 3국의 이지스함이 출동했습니다. 미국이 북한의 탄도 미사일을 가정한 표적기를 띄우면, 7천6백 톤급 세종대왕함을 비롯해 한미일 이지스함 3척이 탐지 추척하는 겁니다. \n\n지난 1월에 이어 두 달 만인 어제, 미사일 경보 훈련을 시작했습니다. 북한이 지난주 네 발의 탄도미사일을 동시 발사하며 타격 능력을 과시하는 데 따른 긴급 대응입니다. \n\n이틀 간의 훈련에선 이지스함의 고성능 레이더가 북한 미사일을 탐지하고, 수집한 정보를 미국 위성을 통해 공유합니다. 미국과 일본 이지스함엔 고도 500㎞에서 탄도미사일을 요격할 수 있는 SM-3 미사일이 탑재돼 있습니다.\n\n 주한미군은 지하 갱도를 점령하고 숨은 적을 수색하는 훈련을 이례적으로 공개했습니다. 훈련 목적을 밝히지는 않았지만, 유사시 지하 갱도에 은신한 북한군 지휘부를 제거하기 위한 것이란 관측이 나옵니다. \n\n전투팀은 지하 갱도에 숨겨진 핵과 생화학무기 등 대량살상무기를 수색해 제거하는 기술도 숙달한 것으로 알려졌습니다. \n\nTV조선 이정연입니다./ 이정연 기자 \n * 뉴스제보 : \n이정연", "erasable": false, "topic": ["2"]}, "position": {"x": 158, "y": 307}}, {"group": "nodes", "data": {"id": "412", "name": "북한 미사일 발사, 미-중 정상회담 앞두고 미국 ‘떠보기 전략’", "date": "2017-04-05T15:15:00", "contents": "[서울경제] \n\n북한이 또 다시 미사일을 발사하며 군사적 도발을 이어갔다.\n\n5일 북한은 함경남도 신포 일대에서 탄도미사일 1발을 발사하며 6~7일 열릴 예정인 미-중 정상회담을 앞두고 대외 도발을 시도했다.\n\n그러나 당초 6차 핵실험이나 ICBM 발사 등 전략적 도발을 감행할 것이라는 예측과 달리 탄도미사일 1발에 그친 것은 미국의 반응을 보기 위한 북한의 떠보기 전술이라는 관측이 지배적이다.\n\n현재 군 당국은 북한의 추가 도발가능성이 적지 않다고 보고 동향을 예의주시하고 있는데, 이날 발사한 탄도미사일 1발의 기종은 현재까지 기종이 식별되지 않고 있는 것으로 알려졌다.\n\n한편 지난달 22일 북한은 무수단 중거리 미사일을 발사했다가 실패한 바", "erasable": false, "topic": ["2"]}, "position": {"x": 339, "y": 307}}, {"group": "nodes", "data": {"id": "379", "name": "\"북핵 악화 방지 위해 '미니 일괄타결' 검토 필요\"", "date": "2017-03-29T09:30:00", "contents": "전봉근 외교안보연구소 교수 제안...\"2.29 북미합의 복구해야\"\n\n(서울=연합뉴스) 이상현 기자 = 북한이 6차 핵실험을 준비한다는 유력 정황이 포착되는 가운데 핵-미사일 능력 증강을 막기 위한 단기 조치로 '미니 일괄타결'을 검토해야 한다는 외교부 산하 국책연구기관 소속 연구원 분석이 나왔다.\n\n    전봉근 국립외교원 외교안보연구소 교수는 최근 발표한 '미중 경쟁시대의 동북아 국제정치와 한국 안보' 보고서에서 \"북한 사태의 추가 상황 악화를 방지하기 위한 단기 조치가 필요하다\"며 이같이 제안했다. \n\n    전 교수는 \"특히 미니 일괄타결을 위해 핵활동 동결을 규정한 2012년 '2.29 북미합의' 복구가 필요하다\"며 \"필요한 경제적-외교적 유인책을 활용하며, 대화채널로서 남북 고위 당국자 접촉과 미북 대화를 활용하고 필요시 비공식 6자회담 수석대표 회담을 가동하는 방안이 있다\"고 제언했다.\n\n    북핵 일괄타결 방식은 다양한 협상 항목을 하나의 패키지로 간주하는 방식으로, 북미간 2.29 합의는 미국의 대북 영양 지원과 북한의 핵-미사일 동결 교환을 골자로 한다.\n\n    다만 전 교수는 협상 노력과 함께 \"강력한 유엔 안보리 대북제재 결의 2321호의 전면적이고 충실한 집행을 통해 북한의 비핵화 원칙을 재확인하고 핵-미사일 활동 동결을 압박해야 한다\"고 덧붙였다. \n\n    전 교수는 북핵 동결 과정이 한중 갈등 상황과도 연계될 수 있다고 봤다. 그는 \"사드(고고도미사일방어체계) 배치를 둘러싼 한중간 대치 국면의 추가 악화를 방지하기 위해 북핵 동결 및 비핵화 프로세스의 재가동과 연계해 현 경색 국면의 타결을 모색해야 한다\"고 주장했다.\n\n    이어 그는 \"현재 남북, 미북, 한중, 북중 간 다수 현안이 있다\"면서 \"상호 요구사항 일부에 대해 전략적이고 탄력적인 상호주의 원칙을 적용한다면 단계적인 합의와 이행이 가능할 것\"이라고 덧붙였다. \n\n    한편 전 교수는 앞선 정부들의 북한에 대한 '화해협력정책'과 '비핵화외교'가 모두 실패했다고 규정했다. 화해협력정책은 북한의 4, 5차 핵실험으로 전면 중단됐고, 비핵화외교도 북한 핵무장이 임박했다는 현실을 고려하면 마찬가지란 것이다.\n\n    그는 \"북한 핵무장 시대에 대비한 군사적 대응을 강화하면서도, 북한 비핵화 프로세스를 재가동하고 남북간 군사적 긴장을 완화하기 위해 기존의 비핵화외교와 화해협력정책을 보완-개선할 필요가 있다\"고 제언했다.", "erasable": false, "topic": ["3"]}, "position": {"x": 168, "y": 400}}, {"group": "nodes", "data": {"id": "442", "name": "윤장현 광주시장, “한반도에 평화보다 가치 있는 국익은 없다”", "date": "2017-04-11T16:25:00", "contents": "\"11일 성명을 통해 한반도에서 어떠한 군사적 행위도 결사 반대\"\n\n[아시아경제 노해섭 기자]\"평화를 사랑하는 광주시민은 한반도에서 어떠한 군사적 행위도 결사반대한다.\"\n\n윤장현 광주시장은 11일 성명을 내고 \"최근 대통령이 궐위된 틈을 타 주변국들이 한반도에서 전쟁이라도 불사할 것처럼 힘의 각축장으로 만들어 가고 있는데 대해 안타까움을 금할 수 없다\"고 밝혔다.\n\n이어 윤 시장은 \"북한은 핵과 미사일로 무장한 채 세계를 위협하고, 미국은 대북 선제공격을 거론하면서 한미연합 훈련을 마치고 떠났던 칼빈슨호를 다시 한반도 해상에 불러들이고, 중국도 수년 전부터 서해상에 항공모함을 실전배치하는 등 한반도에 긴장이 고조되고 있다\"며 \"이런 가운데 일부 외신들이 '미국이 북한에 대한 모든 옵션을 준비해 두고 있다'고 보도하는 등 한반도에서 무력충돌 우려로 국민들은 불안감은 커져가고 있다\"고 덧붙였다. \n\n또한 윤 시장은 \"주권 국가인 대한민국의 의사가 배제된 채 주변국들이 한반도에 군사적 긴장을 조성하는 기가 막히고 참담한 상황이 전개되고 있다\"며 \"우리는 한국인의 의지와 무관하게 한반도에서 무력충돌이 일어나는 것을 절대 반대하며, 어떠한 형태의 전쟁에 대해서도 결코 찬성하지 않는다. 한반도에 평화보다 가치 있는 국익은 없기 때문이다\"고 강조했다.\n\n이어 \"북한은 핵실험과 미사일 발사 같은 무력도발의 경거망동을 즉각 중단하고 국제사회의 대화 테이블로 나서라\"며 \"미국은 대한민국 국민이 동의하지 않는 북한에 대한 선제타격을 해서는 안 될 것이며, 중국도 북한이 핵을 포기하고 대화의 장에 나설 수 있도록 적극 협조하라\"고 촉구했다.\n\n끝으로 윤 시장은 \"우리 정부와 정치권에서도 현재의 안보 위기를 정략의 수단으로 삼지 말고 국익을 위해 대승적으로 논의하고 협력하라\"며 \"평화를 사랑하는 광주시민은 냉정하고 절제된 참여로 촛불혁명을 이루었듯이 깨어있는 시민의 힘으로 이 난국을 슬기롭게 헤쳐 나갈 것이다\"고 피력했다.\n\n노해섭  기자 nogary@", "erasable": false, "topic": ["3"]}, "position": {"x": 324, "y": 406}}, {"group": "nodes", "data": {"id": "444", "name": "윤장현 광주시장 \"한반도 평화보다 가치 있는 국익 없어\"", "date": "2017-04-11T17:38:00", "contents": "윤장현 광주광역시장은 최근 대통령이 궐위된 틈을 타 주변국들이 한반도에서 전쟁이라도 불사할 것처럼 힘의 각축장으로 만들어 가는데 대해 안타까움을 금할 수 없다며 한반도에서 어떠한 군사적 행위도 결사 반대한다고 밝혔다.\n\n윤 시장은 11일 메시지를 통해 \"북한은 핵과 미사일로 무장한 채 세계를 위협하고, 미국은 대북 선제공격을 거론하면서 한미연합 훈련을 마치고 떠났던 칼빈슨호를 다시 한반도 해상에 불러들이고, 중국도 수년 전부터 서해상에 항공모함을 실전배치하는 등 한반도에 긴장이 고조되고 있다\"며 이같이 주장했다. \n\n윤 시장은 이어 \"일부 외신이 '미국이 북한에 대한 모든 옵션을 준비해 두고 있다'고 보도하는 등 한반도에서 무력충돌 우려로 국민은 불안감은 커져가고 있으며 무엇보다 주권 국가인 대한민국의 의사가 배제된 채 주변국들이 한반도에 군사적 긴장을 조성하는 기가 막히고 참담한 상황이 전개되고 있다\"고 지적했다.\n\n윤 시장은 \"한국인의 의지와 무관하게 한반도에서 무력충돌이 일어나는 것을 절대 반대하며, 어떠한 형태의 전쟁에 대해서도 결코 찬성하지 않으며 한반도에 평화보다 가치 있는 국익은 없다\"고 강조했다.\n\n윤 시장은 이에 따라 \"북한은 핵실험과 미사일 발사 같은 무력도발의 경거망동을 즉각 중단하고 국제사회의 대화 테이블로 나서야 하며 미국은 대한민국 국민이 동의하지 않는 북한에 대한 선제타격을 해서는 안 될 것이고 중국도 북한이 핵을 포기하고 대화의 장에 나설 수 있도록 적극적으로 협조할 것\"을 촉구했다.\n\n윤 시장은 또, \"우리 정부와 정치권에서도 현재의 안보 위기를 정략의 수단으로 삼지 말고 국익을 위해 대승적으로 논의하고 협력해야 한다\"고", "erasable": false, "topic": ["3"]}, "position": {"x": 510, "y": 409}}, {"group": "nodes", "data": {"id": "1060", "name": "洪의 '눈에는 눈' '北 핵 도발' 맞서 '南 핵 무장' 주장", "date": "2017-08-07T23:01:00", "contents": "북한의 핵-미사일 도발에 맞서기 위해 한반도에 주한 미군의 전술 핵무기를 배치해 '힘의 균형'을 이뤄야 한다는 주장이 보수야당에서 나왔다.\n\n전술핵무기는 국지전 등에서 전술적인 목적을 달성하기 위해 사용하는 소형 핵무기로, 미국은 2015년 기준으로 180여발의 핵무기를 벨기에-독일-이탈리아-네덜란드-터키 등의 동맹국에 배치하고 있다.\n\n자유한국당 홍준표 대표는 7일 최고위원회의에서 \"북핵이 정점으로 치닫고 있다\"며 \"한-미 동맹을 강화해 한-미 간 전술핵 재배치를 본격적으로 논의해야 될 때\"라고 말했다. 홍 대표는 이어 \"평화는 구걸하는 것이 아니고 힘의 균형을 이룰 때 평화가 온다\"며 \"공포의 핵 균형을 통해서라도 한반도가 평화를 되찾을 수 있도록 이 정부가 적극 나서주길 바란다\"고 촉구했다. 그는 또 \"최근에 유엔 제재 결의가 발표되었지만 이것이 얼마나 북핵 저지에 성과가 있을지 그것도 의문스럽다\"며 \"이 정부는 비현실적인 베를린 선언이나 하고, 대북전단 살포 금지를 하는 방안을 검토하고 있다\"며 비판했다.\n\n국회 정보위원장을 맡고 있는 이철우 최고위원은 최고위원회의가 끝난 뒤 \"홍 대표가 전술핵 재배치의 당론 추진을 언급했다\"며 \"재배치를 당론으로 추진해 추후 국민을 대상으로 서명받는 방안을 추진할 것\"이라고 설명했다.\n\n바른정당은 전술핵 배치를 당론으로 정하지 않았지만, 검토해볼 필요가 있다는 입장이다. 국회 국방위원장을 맡고 있는 김영우 의원은 \"먼저 외교-안보에 대해 분명한 입장을 내야 한다\"면서도 \"다만 북한이 6차 핵실험을 한다든지 대륙간탄도미사일(ICBM) 실전 배치하는 등 레드라인을 넘어서면 전술핵 배치와 핵 개발의 자주적인 권리를 주장하지 않을 수 없다\"고 밝혔다. 유승민 의원도 지난 2일 국방위원회에서 \"우리도 나토(NATO) 식으로 미국과 전술핵을 공유해야 한다\"며 \"국방부는 대통령을 설득해 한-미 전술핵 공유를 정부의 공식 입장으로 정하기를 촉구한다\"고", "erasable": false, "topic": ["3"]}, "position": {"x": 671, "y": 407}}, {"group": "nodes", "data": {"id": "1087", "name": "\"핵에는 핵\"…한국당 전술핵 재배치 주장", "date": "2017-08-10T00:10:00", "contents": "사드대책위, 핵무기 구매 촉구\n\n[유광준 기자 june@msnet.co.kr] 자유한국당은 잇따른 북한의 핵실험과 장거리 미사일 도발에 대응하기 위해서는 북한을 사실상 핵보유국으로 인정하고 미국의 전술핵 재배치를 추진해야 한다고 주장했다.\n한국당 사드대책특별위원회는 9일 국회 의원회관에서 '북핵과 한국의 핵무장'을 주제로 토론회를 열어 이 같은 내용을 협의했다. 참석자들은 북한 핵미사일 위협이 현실화됐다고 우려하고 우리 정부의 대응이 미온적이었다고 비판했다.\n이철우 한국당 의원은 \"북한이 공격할 기미를 미리 알 수 없기 때문에 선제타격은 불가능하고 예방타격을 해야 하는데 이는 바로 전쟁\"이라며 \"핵에는 핵으로 대응해야 평화를 유지할 수 있기 때문에 전술핵 재배치 문제를 미국과 협상해야 한다\"고 주문했다.\n송대성 전 세종연구소장도 핵무장론에 힘을 실었다. 송 전 소장은 \"핵무장을 통한 '공포의 균형'을 포함해 모든 가능성을 올려놓고 대한민국의 생존책을 모색해야 한다\"며 \"핵무기에 재래식 무기로 대결하겠다는 것은 수류탄에 횃불을 들고 대결하는 꼴\"이라고 지적했다.\n송 전 소장은 구체적인 한국의 핵무장 방안으로 미국의 전술핵 재배치를 제안했다. 한미특별정상회담을 통해 이 문제를 담판 짓고 국회 차원의 결의안을 채택할 수 있을 것이라고 강조했다. 특히 송 전 소장은 전술핵 재배치가 여의치 않을 경우 핵무기를 대여하거나 구매하는 방안도 검토해야 한다고 주장했다.\n이와 함께 이만희 한국당 의원은 우리 정부의 부실 대처를 지적했다. 이 의원은 \"괌'하와이에서조차 북핵'미사일 대피훈련 등 대비 태세를 갖추는 마당에 우리 정부는 한 번이라도 이 문제에 대처해본 적이 있는지 문제를 제기한다\"고 말했다.\n\n\nⓒ매일신문 - www.imaeil.com", "erasable": false, "topic": ["3"]}, "position": {"x": 829, "y": 408}}, {"group": "nodes", "data": {"id": "74", "name": "북한, 어제 이어 “중장거리 탄도미사일 ‘북극성 2형’ 발사 성공” 발표", "date": "2017-02-13T09:28:00", "contents": "북한이 어제 미사일 발사가 성공적이었다고 공식 발표한데 이어 오늘도 '북극성 2형' 시험발사가 성공적으로 진행됐다고 밝혔다.\n\n북한 조선중앙방송은 13일 \"새로운 전략무기체계인 지상 중장거리 탄도탄 북극성 2형 시험발사가 12일 성공적으로 진행됐다\"고 밝혔다.\n\n방송은 김정은 노동당 위원장이 시험발사를 현지에서 지도했다고 전했다.\n\n이어 \"김정은이 지난해 8월 잠수함발사탄도미사일(SLBM) 수중 시험발사에서 이룩한 성과를 토대로 사거리를 연장한 지상 탄도탄으로 개발한 데 대한 전투적 과업을 제시했다\"고 덧붙였다.\n\n방송은 또 핵폭탄 장착이 가능한 탄두 부분의 자세조정과 유도, 그리고 요격 회피 기동성을 검증했다고 설명했다.\n\n북한은 어제 탄도미사일을 4개월 만에 발사했다. 이는 최대 고도 550여 km까지 치솟을 후 500여 km를 날아 동해에 떨어졌다.\n\n북한은 지난해 모두 6차례에 걸쳐 무수단 미사일 8발을 시험 발사, 7발은 실패한 바 있다.\n\n곽경민 한경닷컴", "erasable": false, "topic": ["4"]}, "position": {"x": 161, "y": 504}}, {"group": "nodes", "data": {"id": "82", "name": "北 중앙TV, '북극성 2형' 발사 영상 공개(2보)", "date": "2017-02-13T15:51:00", "contents": "북한 \"중장거리탄도탄 북극성 2형 발사 성공...새 핵전략무기\"\n   (서울=연합뉴스) 북한이 13일 노동당 기관지 노동신문을 통해 공개한 중장거리 탄도미사일 '북극성 2형'의 발사 장면 사진. 북한 관영매체들은 이날 \"우리 식의 새로운 전략무기체계인 지상대지상 중장거리 전략탄도탄 북극성 2형 시험발사가 2017년 2월 12일 성공적으로 진행됐다\"고 보도했다. 김정은 노동당 위원장이 시험발사를 현지지도했다. 2017.2.13 \n    >\n   \n(서울=연합뉴스) 홍국기 기자 = 북한 조선중앙TV는 13일 '새로운 전략무기체계'인 중장거리 탄도미사일 '북극성 2형'의 시험발사 장면을 공개했다.\n\n    영상에는 북한이 새로 개발한 무한궤도형 이동식발사차량(TEL)이 움직이는 장면과 미사일이 굉음과 함께 창공으로 흰 연기를 내뿜으면서 솟아오르는 장면 등이 담겼다.", "erasable": false, "topic": ["4"]}, "position": {"x": 344, "y": 508}}, {"group": "nodes", "data": {"id": "903", "name": "北, 28일 밤 자강도서 미사일 1발 동해로 발사", "date": "2017-07-29T00:51:00", "contents": "합동참모본부는 29일 \"북한은 어제 오후 11시 41분경 자강도 무평리 일대에서 동해상으로 불상 미사일 1발을 발사했다\"고 밝혔습니다.\n\n합참은 \"대통령에게는 관련 사항이 즉시 보고됐으며 NSC는 오늘 새벽 1시 개최 예정\"이라고 덧붙였습니다.\n\n북한의 미사일 발사는 지난 4일 대륙간탄도미사일(ICBM)급 '화성-14형'을 발사한 지 24일 만입니다.\n\n북한이 이번에 쏜 미사일은 중장거리탄도미사일(IRBM)급 이상일 수 있다는 관측도 나옵니다. 최근 외신에서는 북한이 IRBM이나 ICBM급 미사일 발사를 준비 중이라는 보도가 잇따랐습니다.\n\n\n\n<", "erasable": false, "topic": ["4"]}, "position": {"x": 531, "y": 501}}, {"group": "nodes", "data": {"id": "912", "name": "\"北, 동해로 탄도미사일 발사\"...ICBM 추정", "date": "2017-07-29T04:27:00", "contents": "북한이 어젯밤 대륙간탄도미사일, ICBM으로 추정되는 발사체를 동해 상으로 발사했습니다.\n\n합동참모본부는 어젯밤(28일) 11시 41분쯤 자강도 무평리 일대에서 동해 상으로 탄도미사일 한 발을 쐈다고 밝혔습니다.\n\n북한이 쏜 미사일은 고도 3천700㎞, 비행 거리는 1천여㎞로, 합참은 지난 발사 때보다 진전된 ICBM급으로 추정된다고 설명했습니다.\n\n북한이 미사일을 쏜 것은 지난 4일 ICBM급 화성-14형을 발사한 지 24일 만으로, 이번 정부 출범 이후 일곱 번째입니다.\n\n합참은 문재인 대통령에게 관련 사항을 즉시 보고했으며, 오늘 새벽 1시 국가안전보장회의, NSC 전체회의를 열었습니다.\n\n북한이 자강도에서 탄도미사일을 쏜 것은 처음이며, 늦은 밤 기습적으로 발사한 것도 매우 이례적입니다.\n\n조은지", "erasable": false, "topic": ["4"]}, "position": {"x": 710, "y": 506}}, {"group": "nodes", "data": {"id": "459", "name": "[맥모닝 뉴스] 美, IS 근거지에 GBU-43 폭격, 나사 중대발표...토성 위성에 생명체 가능성外", "date": "2017-04-14T08:17:00", "contents": "밤 사이 쏟아진 수많은 뉴스 가운데 아침에 꼭 봐야할 뉴스, 맥(脈)이 있는 뉴스만 콕 집어 알려드리는 '이데일리 맥모닝 뉴스' 4월 14일 소식입니다.\n\n 미국 국방부는 13일(현지시간) 아프가니스탄에서 활동 중인 수니파 이슬람 무장조직 '이슬람국가(IS)의 근거지에 핵무기가 아닌 폭탄 중 가장 위력이 강한 GBU-43 1발을 투하했다고 밝혔다. '폭탄의 어머니'(MOAB)라는 별칭을 가진 GBU-43을 미군이 실전에서 사용한 것은 이번이 처음이다. 사진은 미국 플로리다주 에그린 공군기지가 제공한 GBU-43B. \n미국 국방부는 13일(현지시간) 아프가니스탄에서 활동 중인 수니파 이슬람 무장조직 이슬람국가(IS)의 근거지에 핵무기가 아닌 폭탄 중 가장 위력이 강한 'GBU-43'을 투하했다고 밝혀.\n\n'폭탄의 어머니'라는 별칭을 가진 GBU-43을 미군이 실전에서 사용한 것은 이번이 처음.\n\n연합뉴스 보도.\n\n애덤 스텀프 국방부 대변인은 이날 브리핑에서 아프가니스탄 동부 낭가르하르 주(州)의 아친 지구의 한 동굴 지대에 아프가니스탄 현지시간 오후 7시 32분에 11t의 폭발력을 보유한 GBU-43 1발을 폭격기를 이용해 투하했다고 발표.\n\n이 동굴 지대는 IS 전투부대원들의 근거지로 믿고 있다고 스텀프 대변인은 덧붙여.\n\nGBU-43은 길이 10미터에 무게가 2만 2000파운드(10t)에 달해 폭격기가 아닌 군수송기에서 투하되고 있으며 GPS로 유도돼 타깃에 떨어지면 양방향으로 1마일씩 광범위한 지역을 초토화시키는 엄청난 위력을 갖고 있어.\n\n이번 폭탄 투하는 6차 핵실험과 대륙간탄도미사일(ICBM) 도발 카드를 만지작거리고 있는 북한 정권을 억제하기 위한 강력한 경고일 가능성 높아.\n\n이런 무력시위가 아니더라도 북한 김정은 정권은 제정신 차리고 대화의 장으로 나와야 할 것.\n\n-대우조선 '운명의 날'...국민연금 투자위서 최종입장 정리\n\n\n대우조선해양의 채무재조정안 수용 여부를 판가름할 국민연금공단의 투자위원회가 오늘(14일) 열려. \n\n국민연금은 이날 전주 기금운용본부에서 투자위원회를 열고 대우조선 채무조정안 수용 여부를 결정할 방침. \n\n연합뉴스 보도.\n\n이동걸 산업은행 회장은 전날 정부서울청사에서 대우조선 구조조정을 이끄는 임종룡 금융위원장, 최종구 수출입은행장과 면담한 직후 기자들과 만나 \"국민연금과의 협상 여지는 100% 열려있다\"고 말해. \n\n이에 국민연금도 산은과 만나 '막판 협상'이 가능하다는 입장을 밝히며 화답했고, 이후 강면욱 기금운용본부장과 이 회장이 전날 저녁 서울 모처에서 전격 회동.\n\n이 회장은 3시간가량 이어진 강 본부장과 면담 자리에서 국민연금이 자율 구조조정안대로 50%를 출자전환 해주고 나머지를 3년 만기 연장해 준다면 만기 연장분에 대해서는 국책은행이 상환을 보장해준다고 제의한 것으로 전해져.\n\n국민연금은 산은 측과 협상 내용 등을 토대로 이날 최종 결정을 내릴 전망.\n\n국민연금 관계자는 \"주어진 자료와 산은 측과 협상, 내부 검토 결과 등을 토대로 가입자의 이익을 위해 무엇이 최선인지를 고려해 대우조선 채무조정안에 대한 입장을 정할 것\"이라고 전해.\n\n국민이 낸 돈. 올바르게 쓸 수 있도록 바르고 강단있는 결정해야.\n\n-박근혜 \"독방 지저분해\"..이틀간 당직실 취침\n\n\n박근혜 전 대통령이 서울구치소에 수감된 이틀 동안 독방이 아닌 직원들 당직실에서 머문 것으로 드러나. 노컷뉴스 보도.\n\n14일 사정당국 등에 따르면 구속영장이 발부된 박 전 대통령은 지난달 31일 오전 4시 45분쯤 경기도 의왕시 서울구치소에 수감.\n\n그런데 박 전 대통령은 배정된 3.2평 규모의 독방에 들어가기를 거부. 시설이 너무 지저분하다는 이유를 들며 다시 도배를 해달라고 요구.\n\n이에 구치소측은 긴급하게 박 전 대통령의 독방에 도배를 다시 해주고 시설까지 정비.\n\n특히, 구치소 측은 도배를 하는 이틀간 박 전 대통령을 교도관들이 근무하는 당직실에 취침을 시키는 특혜를 제공한 것으로 확인.\n\n하지만 형의 집행 및 수용자 처우에 대한 법률 제14조(독거수용)에 따르면 구치소 수용자는 독거수용이 원칙. \n\n다만, 독거실이 부족하거나 수용자의 신체 보호와 정서적 안정을 위해 필요한 때 등에 혼거수용할 수 있도록 규정하고 있을 뿐. \n\n따라서 교정당국이 도배를 이유로 박 전 대통령에 대해 직원들이 근무하는 당직실에서 취침하는 특혜를 준 것은 법 규정을 심각하게 위반한 것.\n\n30년 넘게 근무한 전직 구치소장은 \"아무리 박 전 대통령이나 최순실 씨라고 해도 예외일 순 없다\"며 \"수용자는 무슨 일이 있어도 시정장치가 있는 독방이나 혼거방에 재워야 하기 때문에 교도관들이 근무하는 당직실에 재우는 것은 있을 수 없는 규정 위반\"이라고 강조.\n\n무슨 새 집으로 이사하는 것도 아니고 도배 요구라니. 혹시 변기도?\n\n-나사 중대 발표...토성 위성에 뜨거운 물 '생명체 가능성' \n\n\n토성의 위성인 '엔켈라두스'에 유기물이 풍부할 것으로 추정되는 '열수구'(뜨거운 물이 나오는 구멍)가 발견돼. 노컷뉴스 보도.\n\n사우스웨스트연구소, 존스홉킨스대, 코넬대 등이 참여한 미국 연구진은 미국항공우주국(NASA)의 탐사선 카시니가 관측한 자료를 분석한 결과 엔켈라두스에서 열수구의 증거를 찾았다고 14일 국제학술지 '사이언스'(Science)에 공개.\n\n열수구는 지구의 심해 바닥에서 뜨거운 물이 나오는 곳으로 유기물이 풍성하게 축적돼 생명의 발원지로 추정되고 있어.\n\n이 같은 열수구가 토성의 위성에서 발견돼 외계 생명체의 존재 가능성이 거론되고 있어.\n\n지름이 약 504㎞ 정도인 엔켈라두스는 토성이 가진 60여 개 위성 중에서도 집중적 주목을 받는 곳으로, 남극 얼음층 아래에 액체 상태 물로 된 바다가 있다고 알려져.\n\n우주로 보면 지구는 먼지 한 톨도 안되는 존재. 그 속에서 인류만이 유일한 생명인양 뻐기고 아웅다웅하는 것은 부질없는 짓이라는 것 \n＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "erasable": false, "topic": ["5"]}, "position": {"x": 196, "y": 600}}, {"group": "nodes", "data": {"id": "725", "name": "[맥모닝 뉴스] 美 \"북한 미사일 6분 비행후 동해 낙하\", 황교안 세월호 수사 압력 의혹外", "date": "2017-05-29T08:21:00", "contents": "밤 사이 쏟아진 수많은 뉴스 가운데 아침에 꼭 봐야할 뉴스, 맥(脈)이 있는 뉴스만 콕 집어 알려드리는 '이데일리 맥모닝 뉴스' 5월 29일 소식입니다.\n\n\n\n\n\n\n\n\n-美 \"北단거리탄도미사일, 6분 비행후 동해 낙하...본토 위협 안돼\"\n\n북한이 29일 새벽 5시 39분께 탄도미사일로 추정되는 발사체를 또 발사. \n\n미 태평양사령부는 북한이 쏘아올린 미사일에 대해 발사 이후 6분간 비행했으며 이 미사일이 동해에 떨어졌다고 밝혀. \n\n본지(이데일리) 보도.\n\n미 태평양사령부는 \"북한이 쏘아올린 미사일은 단거리 탄도 미사일로 보이며 동해에 떨어지기 전 6분간 비행했다\"며 \"북한 원산 비행장 근처에서 발사된 것으로 보고 구체적인 상황들을 파악하고 있다\"고 말해.\n\n아울러 \"태평양사령부는 한국과 일본 등 동맹들의 안전을 위해 노력하고 있다\"며 \"북미항공우주방위사령부에 따르면 이번 미사일은 미국 본토에 위협은 되지 않는다\"고 강조.\n\n관심종자의 도발. 압박과 제제든 대화 유도든 우리는 냉정히 우리 갈 길 가야.\n\n-가계대출 죄기 나서는 文정부...DSR 도입 앞당기나\n\n새 정부의 '대출 조이기'에 속도가 붙을 전망. 문재인 대통령이 직접 가계부채 문제 챙기기에 나서면서 DSR(총부채원리금상환비율) 도입을 앞당긴다는 분석이 나와.\n\n국민일보 보도.\n\nDSR 도입은 문 대통령이 가계부채 해결 방안으로 내세운 대표적 공약.\n\nDSR은 간단히 말해 '원금을 갚을 능력'까지 보겠다는 것. \n\n지금까지 금융기관은 돈을 빌려줄지 말지를 결정할 때 대출 신청자가 안고 있는 기존 빚의 이자와 소득을 비교. \n\n이와 달리 DSR은 이자뿐 아니라 원금까지 더해 이를 갚을 수 있는지를 따져. \n\n특히 주택담보 또는 전세담보대출 외에 마이너스통장 등 다른 대출의 원금과 이자도 합산해 대출 가능 여부를 판단하기 때문에 대출받기가 한층 까다로워질 수밖에 없어.\n\n예를 들어 연봉이 3000만원인 직장인 A씨에게 현재 KB국민은행에서 시범적용 중인 'DSR 300%' 기준을 적용하면 연간 소득이 3000만원이기 때문에 대출로 갚아야 하는 금액이 원금과 이자를 합해 9000만원을 넘으면 안 돼. A씨가 한 해에 상환할 대출 원리금이 9000만원에 가까워질수록 신용대출, 할부 등 추가 대출이 어렵게 되는 것.\n\n문 대통령은 지난 25일 열린 첫 수석보좌관회의에서 \"다음 회의(다음달 1일)에서는 가계부채를 줄일 대책을 강구하자\"며 관심을 보여 당초 2019년 도입하려던 일정이 앞당겨질 수 있다는 관측 나와.\n\n주거 안정은 일자리와 함께 최고의 복지. 빚으로 부동산 투기에 나서 집값만 천정부지로 올려놓은 상황 해결 꼭 필요. \n\n- 내 연봉은 어느 수준?...내달 임금소득 분포 첫 발표\n\n다음달부터 자신의 연봉이 전체 임금근로자 또는 같은 업종 근로자 중 상위 몇 %에 해당하는 지 정확하게 확인할 수 있게 돼. \n\n업종-규모별 임금 수준과 격차, 소득분포 실태 등의 정보를 담은 '임금근로자 소득 통계'가 발표되기 때문.\n\n한국일보 보도.\n\n통계청 관계자는 28일 \"다음달 하순 '임금근로자 소득통계'를 처음으로 발표할 계획\"이라고 밝혀.\n\n새로운 소득 통계가 발표되면 임금근로자 중 가장 많은 소득을 받는 이부터 가장 적은 소득을 거둔 사람까지 순서대로 나열할 수 있어. \n\n특히 제조업, 서비스업 등을 세분화한 표준산업분류상 '중분류'(77개) 기준을 활용하는 만큼 특정 업종의 평균소득 수준, 증가율, 업종 내 격차까지 모두 파악할 수 있게 돼.\n\n전문가들은 새 소득통계에 대해 기대. 이를 토대로 문재인 정부가 '소득 주도 성장'을 보다 정교하게 설계할 수 있을 것으로 보이기 때문.\n\n오준범 현대경제연구원 선임연구원은 \"새 통계를 통해 고소득층에게서는 세금을 더 걷고 저소득층은 더 많이 지원하는 근거가 생길 것\"이라고 설명.\n\n통계청은 다음달 임금 소득을 시작으로 오는 2019년까지 금융소득, 연금ㆍ퇴직소득 등 나머지 소득의 통계도 모두 구축할 계획.\n\n그동안 나왔던 평균임금보다 믿을 수 있는 통계가 될 듯. 당장은 보기에 괴롭겠지만 현실을 반영한 정확한 통계가 있어야 소득격차를 줄이고 소득주도 성장을 가능하게 할 것.\n\n-\"황교안, 세월호 수사 외압 드러났다\"\n\n황교안 전 국무총리가 법무부 장관이던 2014년 11월 세월호 사건 수사 과정에서 해경 123정장에 대한 '업무상 과실치사'(업과사) 혐의 적용을 막지 못했다는 이유로 당시 변찬우 광주지검장을 크게 질책한 것으로 28일 확인돼.\n\n한겨레 보도.\n\n한겨레에 따르면 당시 광주지검에 근무했던 복수의 검찰 관계자는 \"변 전 지검장이 과천 법무부 청사에 검사장 개별 면담차 불려가 '무슨 검사장이 휘하 간부들 컨트롤도 못하고 휘둘리느냐'는 취지로 크게 질책을 당했다고 들었다. '업과사' 적용을 주장하는 광주지검 차장과 수사팀장 등을 왜 통제하지 못했느냐는 취지였다\"고 말해.\n\n또 한겨레의 확인에 따르면 당시 황교안 장관은 세월호 사건이 일어난 뒤 박근혜 전 대통령과 정부를 비판하는 여론이 거세지자 이 사건과 정부 책임의 연결고리인 '업과사' 적용을 하지 못하도록 법무부의 김주현 검찰국장-이선욱 형사기획과장 라인을 통해 대검과 광주지검을 압박했다고.\n\n이와 관련해 변 전 지검장은 \"당시 황 장관과의 면담에서 내가 '고집부려 죄송하다'고 말을 꺼냈고, 장관은 '검사들이 고집부린 거 아니냐'는 식으로 말을 한 사실은 있다\"고 말해.\n\n도대체 세월호에 얼마나 큰 비밀이 있기에 이토록 진실규명을 방해한 상황과 연관된 사람이 많은 것인지.... 재수사 필요할 듯.\n\n김일중", "erasable": false, "topic": ["5"]}, "position": {"x": 380, "y": 608}}, {"group": "nodes", "data": {"id": "726", "name": "[맥모닝 뉴스] 美 \"북한 미사일 동해 낙하…본토 위협 안돼”, 황교안 세월호 수사 압력 의혹外", "date": "2017-05-29T08:34:00", "contents": "밤 사이 쏟아진 수많은 뉴스 가운데 아침에 꼭 봐야할 뉴스, 맥(脈)이 있는 뉴스만 콕 집어 알려드리는 '이데일리 맥모닝 뉴스' 5월 29일 소식입니다.\n\n-美 \"北단거리탄도미사일, 6분 비행후 동해 낙하...본토 위협 안돼\"\n\n북한이 29일 새벽 5시 39분께 탄도미사일로 추정되는 발사체를 또 발사. \n\n미 태평양사령부는 북한이 쏘아올린 미사일에 대해 발사 이후 6분간 비행했으며 이 미사일이 동해에 떨어졌다고 밝혀. \n\n본지(이데일리) 보도.\n\n미 태평양사령부는 \"북한이 쏘아올린 미사일은 단거리 탄도 미사일로 보이며 동해에 떨어지기 전 6분간 비행했다\"며 \"북한 원산 비행장 근처에서 발사된 것으로 보고 구체적인 상황들을 파악하고 있다\"고 말해.\n\n아울러 \"태평양사령부는 한국과 일본 등 동맹들의 안전을 위해 노력하고 있다\"며 \"북미항공우주방위사령부에 따르면 이번 미사일은 미국 본토에 위협은 되지 않는다\"고 강조.\n\n관심종자의 도발. 압박과 제제든 대화 유도든 우리는 냉정히 우리 갈 길 가야.\n\n-가계대출 죄기 나서는 文정부...DSR 도입 앞당기나\n\n새 정부의 '대출 조이기'에 속도가 붙을 전망. 문재인 대통령이 직접 가계부채 문제 챙기기에 나서면서 DSR(총부채원리금상환비율) 도입을 앞당긴다는 분석이 나와.\n\n국민일보 보도.\n\nDSR 도입은 문 대통령이 가계부채 해결 방안으로 내세운 대표적 공약.\n\nDSR은 간단히 말해 '원금을 갚을 능력'까지 보겠다는 것. \n\n지금까지 금융기관은 돈을 빌려줄지 말지를 결정할 때 대출 신청자가 안고 있는 기존 빚의 이자와 소득을 비교. \n\n이와 달리 DSR은 이자뿐 아니라 원금까지 더해 이를 갚을 수 있는지를 따져. \n\n특히 주택담보 또는 전세담보대출 외에 마이너스통장 등 다른 대출의 원금과 이자도 합산해 대출 가능 여부를 판단하기 때문에 대출받기가 한층 까다로워질 수밖에 없어.\n\n예를 들어 연봉이 3000만원인 직장인 A씨에게 현재 KB국민은행에서 시범적용 중인 'DSR 300%' 기준을 적용하면 연간 소득이 3000만원이기 때문에 대출로 갚아야 하는 금액이 원금과 이자를 합해 9000만원을 넘으면 안 돼. A씨가 한 해에 상환할 대출 원리금이 9000만원에 가까워질수록 신용대출, 할부 등 추가 대출이 어렵게 되는 것.\n\n문 대통령은 지난 25일 열린 첫 수석보좌관회의에서 \"다음 회의(다음달 1일)에서는 가계부채를 줄일 대책을 강구하자\"며 관심을 보여 당초 2019년 도입하려던 일정이 앞당겨질 수 있다는 관측 나와.\n\n주거 안정은 일자리와 함께 최고의 복지. 빚으로 부동산 투기에 나서 집값만 천정부지로 올려놓은 상황 해결 꼭 필요. \n\n-내 연봉은 어느 수준?...내달 임금소득 분포 첫 발표\n\n다음달부터 자신의 연봉이 전체 임금근로자 또는 같은 업종 근로자 중 상위 몇 %에 해당하는 지 정확하게 확인할 수 있게 돼. \n\n업종-규모별 임금 수준과 격차, 소득분포 실태 등의 정보를 담은 '임금근로자 소득 통계'가 발표되기 때문.\n\n한국일보 보도.\n\n통계청 관계자는 28일 \"다음달 하순 '임금근로자 소득통계'를 처음으로 발표할 계획\"이라고 밝혀.\n\n새로운 소득 통계가 발표되면 임금근로자 중 가장 많은 소득을 받는 이부터 가장 적은 소득을 거둔 사람까지 순서대로 나열할 수 있어. \n\n특히 제조업, 서비스업 등을 세분화한 표준산업분류상 '중분류'(77개) 기준을 활용하는 만큼 특정 업종의 평균소득 수준, 증가율, 업종 내 격차까지 모두 파악할 수 있게 돼.\n\n전문가들은 새 소득통계에 대해 기대. 이를 토대로 문재인 정부가 '소득 주도 성장'을 보다 정교하게 설계할 수 있을 것으로 보이기 때문.\n\n오준범 현대경제연구원 선임연구원은 \"새 통계를 통해 고소득층에게서는 세금을 더 걷고 저소득층은 더 많이 지원하는 근거가 생길 것\"이라고 설명.\n\n통계청은 다음달 임금 소득을 시작으로 오는 2019년까지 금융소득, 연금ㆍ퇴직소득 등 나머지 소득의 통계도 모두 구축할 계획.\n\n그동안 나왔던 평균임금보다 믿을 수 있는 통계가 될 듯. 당장은 보기에 괴롭겠지만 현실을 반영한 정확한 통계가 있어야 소득격차를 줄이고 소득주도 성장을 가능하게 할 것.\n\n-\"황교안, 세월호 수사 외압 드러났다\"\n\n황교안 전 국무총리가 법무부 장관이던 2014년 11월 세월호 사건 수사 과정에서 해경 123정장에 대한 '업무상 과실치사'(업과사) 혐의 적용을 막지 못했다는 이유로 당시 변찬우 광주지검장을 크게 질책한 것으로 28일 확인돼.\n\n한겨레 보도.\n\n한겨레에 따르면 당시 광주지검에 근무했던 복수의 검찰 관계자는 \"변 전 지검장이 과천 법무부 청사에 검사장 개별 면담차 불려가 '무슨 검사장이 휘하 간부들 컨트롤도 못하고 휘둘리느냐'는 취지로 크게 질책을 당했다고 들었다. '업과사' 적용을 주장하는 광주지검 차장과 수사팀장 등을 왜 통제하지 못했느냐는 취지였다\"고 말해.\n\n또 한겨레의 확인에 따르면 당시 황교안 장관은 세월호 사건이 일어난 뒤 박근혜 전 대통령과 정부를 비판하는 여론이 거세지자 이 사건과 정부 책임의 연결고리인 '업과사' 적용을 하지 못하도록 법무부의 김주현 검찰국장-이선욱 형사기획과장 라인을 통해 대검과 광주지검을 압박했다고.\n\n이와 관련해 변 전 지검장은 \"당시 황 장관과의 면담에서 내가 '고집부려 죄송하다'고 말을 꺼냈고, 장관은 '검사들이 고집부린 거 아니냐'는 식으로 말을 한 사실은 있다\"고 말해.\n\n도대체 세월호에 얼마나 큰 비밀이 있기에 이토록 진실규명을 방해한 상황과 연관된 사람이 많은 것인지.... 재수사 필요할", "erasable": false, "topic": ["5"]}, "position": {"x": 572, "y": 607}}, {"group": "nodes", "data": {"id": "783", "name": "[맥모닝 뉴스]北 “ICBM 재진입 기술 최종 확증”, 합천 ‘엽총 인질극’ 밤샘 대치外", "date": "2017-07-05T07:59:00", "contents": "밤 사이 쏟아진 수많은 뉴스 가운데 아침에 꼭 봐야할 뉴스, 맥(脈)이 있는 뉴스만 콕 집어 알려드리는 '이데일리 맥모닝 뉴스' 7월 5일 소식입니다.\n\n-靑 특별감찰반 가동...朴-崔 국정농단 재조사\n\n청와대 민정수석실 내 특별감찰반이 본격적인 감찰 활동에 돌입.\n\n본지(이데일리) 보도.\n\n4일 사정당국에 따르면 문재인 대통령이 취임한 지 두 달 만에 청와대 특별감찰반(이하 특감반)이 본격 가동에 들어가.\n\n검찰은 각종 비리 첩보를 수집-분석하는 서울중앙지검 범죄정보과 소속 수사관 2명을 특감반에 파견. 경찰, 감사원, 국세청 등 주요 사정기관에서도 인력을 차출해.\n\n20명 안팎 규모의 특감반은 고위 공직자와 공공기관-단체장, 대통령 친-인척 등을 감찰하는 조직.\n\n특감반에서는 국정농단 사건에 직-간접적으로 연루됐던 문화체육관광부와 금융위원회, 공정거래위원회, 외교부 등에 대해 재조사를 벌일 것으로 전망. 이명박 정부 시절 4대강 사업과 관련해 국토교통부 등도 감찰 대상이 될 수도.\n\n감찰 결과 검찰 특별수사본부나 박영수 특별검사팀이 밝혀내지 못한 추가 비위가 드러날 경우 검찰에 통보돼 재수사로 이어질 가능성도 있어.\n\n다시는 국정농단 사태가 벌어지지 않도록 적폐를 싹 도려낼 수 있기를 기대. \n\n-北 \"대륙간탄도미사일 재진입 기술 최종 확증\"\n\n북한은 4일 진행한 대륙간탄도미사일(ICBM) '화성-14' 발사를 통해 미사일 탄두부의 대기권 재진입 및 단 분리 기술을 시험했다고 5일 밝혀.\n\n연합뉴스 보도.\n\n북한 조선중앙통신은 \"이번 시험발사는 새로 개발한 대형 중량 핵탄두 장착이 가능한 대륙간탄도로켓의 전술-기술적 제원과 기술적 특성들을 확증하며, 특히 우리가 새로 개발한 탄소 복합재료로 만든 대륙간탄도로켓 전투부 첨두(탄두부)의 열견딤 특성과 구조 안정성을 비롯한 재돌입(재진입) 전투부의 모든 기술적 특성들을 최종 확증하는 데 목적을 두고 진행했다\"고 보도.\n\n그러면서 \"재돌입 시 전투부에 작용하는 수천도 고온과 가혹한 과부하 및 진동 조건에서도 전투부 첨두 내부 온도는 25~45도의 범위에서 안정하게 유지되고 핵탄두 폭발 조종 장치는 정상 동작하였으며, 전투부는 그 어떤 구조적 파괴도 없이 비행하여 목표 수역을 정확히 타격했다\"고 강조.\n\n통신은 전날 발사한 화성-14형과 관련, \"대형중량 핵탄두 장착이 가능한 대륙간탄도로켓을 짧은 기간에 우리 식으로 새롭게 설계하고 제작했다\"고 밝혀.\n\n주민은 가난에 허덕이는데 주변국의 화를 부르는 미사일 개발에만 열 올리는 북한 정권을 과연 제정신이라 말할 수 있을지.... 평화에는 아무짝에도 쓸모없는 핵과 미사일 개발 중단하고 대화의 장으로 나와 북한 주민의 실질적 삶을 키우는 게 똑바로 된 위정자의 모습일 것.\n\n-세계 최대 평택라인 돌린 날...삼성 \"21兆 더 투자\"\n\n삼성전자가 경기도 평택 반도체 생산 라인 가동과 함께 21조 4000억원에 달하는 시설 투자를 추가로 단행하기로. 기존 평택 공장 투자액까지 포함하면 반도체-디스플레이 분야에서 37조원 이상의 대규모 투자가 이뤄지는 것.\n\n조선일보 보도.\n\n4일 경기도 평택 반도체 단지에서 열린 첫 제품 출하식에서 삼성전자는 반도체 생산 라인 증설을 위한 대규모 투자 계획을 발표.\n\n우선 평택 공장은 2021년까지 14조 4000억원을 추가 투자해 반도체 라인을 증설키로.\n\n또 경기 화성 반도체 단지에 6조원을 투자해 최첨단 반도체 라인을 신설하고, 충남 아산에 있는 삼성디스플레이 공장에도 올해 1조원을 투입해 OLED(유기발광다이오드) 신규 라인 부지 조성 작업을 마무리할 계획.\n\n삼성은 2021년까지 경기 기흥-화성에서 충남 아산에 이르는 반도체-디스플레이 클러스터에 기존 투자분을 포함해 총 37조원에 달하는 대규모 투자를 단행해 163조원의 생산 유발 효과와 44만명의 고용 유발 효과를 거둘 수 있을 것으로 기대. \n\n그동안의 구설과 잘못을 털어내고 새로운 삼성으로 거듭나 국내는 물론 세계에서 가장 존경받는 기업으로 다시 설 수 있는 발판이 되기를....\n\n-합천 '엽총 인질극' 40대 경찰과 밤샘 대치\n\n경남 합천에서 초등학생 아들을 붙잡고 '엽총 인질극'을 벌인 40대가 경찰과 밤새 대치 중.\n\n중앙일보 보도.\n\n경찰에 따르면 A(40)씨는 5일 오전 6시 합천군 황매산 터널 주변 트럭 안에서 그 주위를 둘러싼 경찰과 대치하고 있어.\n\nA씨는 신발 끈으로 자신 발과 방아쇠를 연결하고 총구를 자신 가슴에 겨눈 채 있어. 자해 위험 때문에 특공대가 투입되지 못해 대치가 12시간 넘게 이어진 것으로 전해져.\n\nA씨는 자신의 인질로 잡고 있던 9살 아들을 전날 오후 10시 20분께 풀어줘.\n\n경찰은 A씨가 극단적 선택을 할 가능성에 대비해 A씨 휴대전화로 계속 설득작업을 하고 있다고.\n\n한편 A씨는 4일 오전 9시 30분께 고성에 있는 자신 집에서 전처와 전화로 다툰 뒤 \"아들과 함께 죽겠다\"고 문자를 보낸 뒤 학교에 있던 아들을 데리고 나와 10시 20분께 진주의 한 지구대에 보관 중이던 엽총을 출고해 합천으로 넘어와 인질극을 벌인 것으로 알려져.\n\n순간의 잘못으로 평생 후회하지 말고 자수하는 게 나을 듯. 특히 어린 아들이 갖게될 트라우마에 대한 사회적 관심과 치료가 필요할", "erasable": false, "topic": ["5"]}, "position": {"x": 724, "y": 609}}]
