[{"group": "edges", "data": {"source": "105", "target": "313", "topic": ["1"]}}, {"group": "edges", "data": {"source": "313", "target": "330", "topic": ["1"]}}, {"group": "edges", "data": {"source": "330", "target": "364", "topic": ["1"]}}, {"group": "edges", "data": {"source": "364", "target": "475", "topic": ["1"]}}, {"group": "edges", "data": {"source": "330", "target": "363", "topic": ["2"]}}, {"group": "edges", "data": {"source": "363", "target": "364", "topic": ["2"]}}, {"group": "edges", "data": {"source": "364", "target": "489", "topic": ["2"]}}, {"group": "edges", "data": {"source": "489", "target": "1458", "topic": ["2"]}}, {"group": "edges", "data": {"source": "356", "target": "393", "topic": ["3"]}}, {"group": "edges", "data": {"source": "393", "target": "434", "topic": ["3"]}}, {"group": "edges", "data": {"source": "434", "target": "489", "topic": ["3"]}}, {"group": "edges", "data": {"source": "574", "target": "788", "topic": ["4"]}}, {"group": "edges", "data": {"source": "788", "target": "792", "topic": ["4"]}}, {"group": "edges", "data": {"source": "792", "target": "806", "topic": ["4"]}}, {"group": "edges", "data": {"source": "920", "target": "1252", "topic": ["5"]}}, {"group": "edges", "data": {"source": "1252", "target": "1532", "topic": ["5"]}}, {"group": "edges", "data": {"source": "1532", "target": "1536", "topic": ["5"]}}, {"group": "nodes", "data": {"id": "105", "name": "[포항 지진] 과기부 \"통신재난 '관심단계' 발령…일부 연구건물 미세 균열\"(종합)", "date": "2017-11-15T19:35:00", "contents": "15일 오후 2시 29분 31초께 경북 포항에서 발생한 규모 5.4 지진을 계기로 정부가 통신재난대응 매뉴얼에 따른 '관심단계'를 발령했다.\n\n    과학기술정보통신부는 통신장애에 따른 국민의 피해와 불편이 없도록 통신재난 대응체계를 강화하고 여진발생 등에 따른 통신시설 피해에 신속히 대응하기 위해 이런 조치를 취했다고 설명했다.\n\n    이에 따라 통신사업자들은 통신재난대응반을 가동해 통신망의 모니터링을 강화하고 지진발생 지역의 중요통신시설을 정밀 점검한다. 통신망 장애에 대비해선 우회소통로 확보 및 비상복구반 대기 등의 조치를 취하게 된다.\n\n    과기정통부에 따르면 이날 저녁까지 통신시스템 이상은 보고된 바 없으며, 이동통신 3사 등 주요 통신업체들의 서비스는 정상 가동 중이다.\n\n    지진 직후 한때 사용자들의 안부전화와 인터넷 검색이 몰리면서 통화량과 트래픽이 치솟아 간헐적 불통이 발생하기도 했다.\n\n    과기정통부는 재난방송온라인시스템을 통해 주요 방송사에 지진 발생 사항을 통보하는 한편 지진 발생지 근처에 있는 포항방사광가속기, 양성자가속기 등 연구 시설에도 문제가 없음을 확인했다. \n\n    다만 한국지질자원연구원 포항지질자원실증연구센터의 일부 건물 외벽에 미세한 균열이 발생해, 이에 대한 정밀점검을 진행할 예정이다. \n\n    과기정통부 관계자는 \"만일의 상황에 대비해, 시설물 이상 발생 여부 등 진행 상황을 면밀히 모니터링 하고 있다\"고 밝혔다.", "erasable": false, "topic": ["1"]}, "position": {"x": 140, "y": 202}}, {"group": "nodes", "data": {"id": "313", "name": "포항 지진으로 ‘6.5cm 땅밀림 현상’ …인근 주민 7명 대피", "date": "2017-11-16T11:18:00", "contents": "'출입금지' 수준\n\n(대전ㆍ충남=뉴스1) 박찬수 기자 = 산림청 산사태예방지원본부(본부장 김재현 청장)는 15일 포항 지진으로 산지에서 땅밀림 현상이 관측돼 주민대피 및 현장점검에 나섰다고 16일 밝혔다.\n \n산림청의 '땅밀림 무인원격 감시시스템'이 15일 오후 2시 22분부터 3시 22분까지(지진 발생 오후 2시29분께) 5분 간격으로 땅 변동을 측정한 결과, 경북 포항시 북구 용흥동 산109-2 일대 땅이 6.5cm 이동한 것을 감지했다. 이는 일본 국토교통성 땅밀림기준치로 출입금지 수준에 해당한다.  \n\n'땅밀림 무인원격 감시시스템'은  지진 발생 지점과 직선거리 9.1km 떨어진 지점에 위치하고 있다.   \n \n산림청은 여진 등으로 피해가 발생할 것을 우려, 15일 오후6시 25분쯤 중앙재난안전대책본부와 포항 지역재난안전대책본부를 통해 주민 대피를 요청했다.\n\n이에 땅밀림 지역 하단부 주민 총 7명이 친지, 주민센터 등으로 오후 9시 45분 대피를 완료했다.\n\n아울러 16일 연구원, 교수, 박사 등 전문가로 구성된 산사태 원인조사단을 파견하여 피해 현황을 파악하고 대책을 마련할 계획이다.\n\n경북지역을 중심으로 산사태취약지역과 수목원-자연휴양림 등 다중이용시설과 소관시설물에 대한 긴급점검을 한다.\n\n김재현 산림청장은 \"여진으로 인한 피해가 발생하지 않도록 철저히 현장을 조사하고 대책을 수립하겠다\"고 밝혔다.\n\npcs4200@", "erasable": false, "topic": ["1"]}, "position": {"x": 290, "y": 200}}, {"group": "nodes", "data": {"id": "330", "name": "[포항 강진]포항지진 여파 ‘땅밀림’ 현상…산림청, 산사태 우려로 주민대피·현장조사", "date": "2017-11-16T11:47:00", "contents": "산림청 산사태예방지원본부는 지진 여파로 포항의 산지에서 땅밀림 현상이 관측돼 주민들을 대피시키고 현장점검을 진행 중이라고 16일 밝혔다.\n\n지난 15일 5.4 규모 지진으로 경북 포항시 북구 용흥동에 설치된 산림청 무인원격감시시스템에서 땅밀림 현상이 감지된 데 따른 조치다.\n\n산림청이 이날 오후 2시22분부터 3시22분까지 1시간 동안 5분 간격으로 측정한 결과에 따르면 측정 지점에서 땅이 6.5㎝ 이동한 것으로 감지됐다.\n\n\n\n관측치는 일본 국토교통성의 땅밀림 기준치에 따른 출임금지 조치 수준의 땅밀림 현상이다. 일본 국토교통성의 출입금지 기준은 시간당 1㎝다.\n\n산림청 땅밀림 무인원격감시시스템은 이번 지진 발생 지점으로부터 직선거리로 약 9.1㎞지점에 설치돼 있다.\n\n산림청은 여진 등의 피해를 우려해 당일 오후 8시25분쯤 중앙재난안전대책본부와 포항지역재난안전대책본부를 통해 주민 대피를 요청했다.\n\n이어 이날 전문가들로 구성된 산사태 원인조사단을 파견해 피해 현황을 파악하고 대책을 마련할 계획이다.\n\n산림청은 또 경북지역을 중심으로 산사태 취약지역과 수목원-자연휴양림 등 다중이용시설 등에 대한 긴급점검을 실시한다. \n\n산림청 관계자는 \"땅밀림으로 인한 산사태 우려가 있어 주민 대피토록 하고 현장 조사를 하고 있다\"며 \"여진으로 인한 피해가 발생하지 않도록 철저한 현장 조사를 통해 대책을 수립하겠다\"고", "erasable": false, "topic": ["1", "2"]}, "position": {"x": 440, "y": 208}}, {"group": "nodes", "data": {"id": "364", "name": "[포항 지진] 6.5㎝ 땅 밀림 감지, 산림청 긴급 현장점검", "date": "2017-11-16T14:02:00", "contents": "포항에서 지진으로 인한 '땅 밀림' 현상이 감지돼 정부가 점검에 나섰다.  \n\n16일 산림청은 전날 '땅 밀림 무인원격 감시시스템(포항시 북구 용흥동 산109-2)'을 통해 이 일대 산지가 6.5㎝가량 증가 변동한 것을 감지, 주민들을 대피시키고 긴급 현장점검에 나섰다고 밝혔다.\n\n증가 변동 폭은 15일 오후 2시 22분~오후 3시 22분 사이 5분간격으로 측정해 나온 값으로 일본 국토교통성의 땅 밀림 기준치를 적용할 때 '출입금지' 수준에 해당한다는 게 산림청의 설명이다.\n\n이에 산림청은 당일 오후 6시 25분경 중앙재난안전대책본부와 포항 지역재난안전대책본부에 요청, 땅 밀림 지역 인근에 거주하는 주민 7명을 안전한 곳으로 대피시켰다. 주민 대피가 완료된 시간은 오후 9시 45분경이다.\n\n또 16일에는 연구원, 교수, 박사 등 전문가로 구성된 산사태 원인조사단을 파견해 현장피해 현황을 파악케 하고 관련 대책을 마련토록 했다. 이와 함께 경북지역을 중심으로 산사태취약지역과 수목원 -자연휴양림 등 다중이용시설과 소관시설물에 대한 긴급점검을 실시할 예정이다.\n\n김재현 산림청장은 \"포항 일대 지진 현장을 철저하게 조사하고 관련 대책을 수립, 여진으로 인한 추가 피해가 발생하지 않도록", "erasable": false, "topic": ["1", "2"]}, "position": {"x": 590, "y": 206}}, {"group": "nodes", "data": {"id": "475", "name": "한전, 포항지역 주요 전력설비 긴급점검", "date": "2017-11-16T18:53:00", "contents": "[조환익 사장, 북포항지사 흥해변전소 등 현장점검...지진대응 긴급 대책회의 가져]\n\n한국전력 조환익 사장은 16일 포항 지진 진원지 인근 지역인 북포항지사를 방문, 지진 피해현장에서 근무하는 직원들을 격려하고 흥해변전소 등 주요 전력설비에 대한 긴급 현장점검을 실시했다고 밝혔다.\n\n조 사장은 지난 15일 지진발생 직후 포항지역 인근 사업소장과 긴급 비상대책 화상 회의를 개최, 직원의 안전과 고장이 발생한 전력설비 원인파악과 여진이 완전히 멈출 때까지 비상근무 및 상황관리에 만전을 기할 것을 주문했다. 현재 진행 중인 전력설비 내진보강이 계획대로 진행되고 있는지도 점검했다\n\n한전은 포항 지진 충격으로 발생한 4건(1057세대)의 정전에 대해 825호는 3분만에 전력공급을 재개했고, 나머지 세대도 1시간만에 전력공급을 완료했다. \n\n또, 여진으로 인한 추가적인 정전 및 전력설비 피해에 대비해 900여명 526대 장비를 투입, 인근 지역 78개 변전소를 비롯해 전력설비 긴급점검을 시행했다.\n\n한전은 앞으로도 당사 직원 및 협력회사 직원 1900여명과 1140대의 장비를 투입해 고장발생 설비를 비롯해 지진발생 인근지역 전력설비 및 기초, 전력구 구조물, 법면, 옹벽 등에 대한 정밀점검을 시행할 계획이다.\n\n아울러 본사 및 사업소 비상상황실 운영을 강화하고 신속한 상황관리체계를 구축해  만일의 사태에 대비하기로 했다. 유관기관과 협력해 안정적 전력공급에도 최선을 다할 예정이다.", "erasable": false, "topic": ["1"]}, "position": {"x": 740, "y": 200}}, {"group": "nodes", "data": {"id": "363", "name": "지진 포항지역 타워크레인 현장 긴급점검…여진 대비", "date": "2017-11-16T13:54:00", "contents": "타워크레인 사용 건설현장 총 24곳 대상\n\n(세종=뉴스1) 박정환 기자 = 고용노동부는 지난 15일 경북 포항에서 규모 5.4의 강진이 발생함에 따라 해당 지역에 소재한 타워크레인 사용 건설현장 총 24곳(55대)을 대상으로 긴급 점검을 실시한다고 16일 밝혔다.      \n\n대구지방고용노동청과 관내 지청 및 안전보건공단으로 구성된 합동 특별점검반은 타워크레인 주요 구조부의 이상 유무와 안전장치 등의 적상 작동 여부 등을 집중점검할 계획이다.\n\n긴급점검 이후에도 고위험 현장에 대한 상시 모니터링을 강화하고 타워크레인 안전관리가 불량한 건설현장에 대해서는 근원적인 안전히 확보될 때까지 사용중지 등 엄정 조치할 예정이다.\n\n앞서 고용부는 지진 발생 직후 관할 지청과 안전보건공단에 사고현황을 파악하고 여진에 대비해 사업장 자체 안전점검을 강화하도록 지시했다. 또 철강-화학-소재 업종 등 고위험 사업장 66곳을 대상으로 긴급점검에 들어간 바 있다. \n\n황종철 고용부 산업안전과장은 \"포항 지진의 여진 등에 의한 건설현장의 타워크레인 전도 등 대형사고를 예방하는데 최선을 다할 계획\"이라고 밝혔다.\n\nkul@", "erasable": false, "topic": ["2"]}, "position": {"x": 470, "y": 315}}, {"group": "nodes", "data": {"id": "489", "name": "고용부 포항지역 타워크레인 사용 건설현장 24곳 긴급 점검", "date": "2017-11-16T19:45:00", "contents": "- 여진 여파에 55대 크레인 구조부 안전 살펴\n- 고위험 사업장 상시 모니터링 강화\n\n\n\n\n\n\n[이데일리 박태진 기자] 고용노동부는 지난 15일 오후 규모 5.4의 지진과 여진이 이틀째 계속되고 있는 경북 포항과 인근 지역에서 타워크레인 사용 건설현장 24곳을 대상으로 긴급 점검을 실시한다고 16일 밝혔다. \n\n이번 점검은 대구지방고용노동청이 주관한다. 대구지방고용노동청은 관내 지청과 안전보건공단 합동으로 특별점검반을 구성해 타워크레인 주요 구조부의 이상 유무 및 안전장치 등의 작동 여부 등을 점검할 계획이다. 24개 건설현장에는 총 55대 타워크레인이 배치된 것으로 당국은 파악했다.\n\n특별점검반은 긴급 점검 이후에도 고위험 사업장에 대한 상시 모니터링을 강화할 예정이다. 타워크레인 안전관리가 불량한 건설현장에 대해서는 안전이 확보될 때까지 사업 중지 등 엄정 조치할 방침이다.\n\n고용부 관계자는 \"지진 발생으로 인한 타워크레인 사고는 다수의 작업자가 사망하는 대형 인명피해로 이어지기 때문에 철저한 안전관리가 필요하다\"면서 \"이날(16일) 관계부처 합동으로 '타워크레인 중대재해 예방대책'을 발표한 만큼 포항지역에서는 여진 등에 의한 타워크레인 넘어짐 사고를 예방하는 데 최선을 다하겠다\"고 말했다.\n\n박태진", "erasable": false, "topic": ["2", "3"]}, "position": {"x": 630, "y": 318}}, {"group": "nodes", "data": {"id": "1458", "name": "[대구소식]정영수 서구의원, 행복나눔봉사대상 등", "date": "2017-11-24T17:21:00", "contents": "-정영수 서구의원, 대한민국 행복 나눔봉사대상 수상\n\n대구시 서구의회 정영수 의원(자유한국당)이 '2017 대한민국 행복 나눔봉사대상'을 수상했다.\n\n24일 서구의회에 따르면 행복 나눔봉사대상은 국회의원 및 지방의원, 지방자치단체장 중 소외계층을 위한 봉사와 의정활동 등을 종합평가해 주어지는 상이다.\n\n정 의원은 구민 소통 등의 분야에서 높은 평가를 받아 최종 수상자로 선정됐다.\n\n-경북 농어촌公, 경북지역 저수지 특별 안전점검 등 실시 \n\n한국농어촌공사 경북지역본부는 포항에서 지진이 발생한 뒤 경북지역 내 저수지에 대한 안전점검을 벌이고 광역 제초작업을 지원했다고 24일 밝혔다.\n\n본부는 지난 15일 경북 포항에서 5.4 규모의 지진이 발생하자 조사 인력 68명을 투입해 경북 지역 내 269곳의 저수지에 대한 안전점검을 진행했다.\n\n또 저수지 안전관리를 위해 광역 제초기 3대를 투입, 제초작업을 벌였다.\n\n한편 경북지역본부는 추가 여진에 대비해 지역 농업기반시설 안전관리를 지속해서 지원하고 있다.", "erasable": false, "topic": ["2"]}, "position": {"x": 880, "y": 301}}, {"group": "nodes", "data": {"id": "356", "name": "충북도, 지진 대비 재난위험시설 14곳 특별안전 점검", "date": "2017-11-16T13:26:00", "contents": "충북도는 지난 15일 오후 경북 포항에서 진도 5.4 규모의 지진이 발생함에 따라 도내 재난위험 시설에 대한 특별안전 점검을 한다고 16일 밝혔다.\n\n 도가 관리하는 재난위험 시설(D-E 등급)은 모두 14곳이다. D 등급이 10곳이고 나머지는 E 등급이다.\n\n 시설별로는 교량 8곳, 연립주택 3곳, 공공청사 1곳, 공연장 1곳, 건축 공사장 1곳 등이다.\n\n 도는 이들 시설에 대해 시설물 주요 부분의 손상과 균열, 누수 여부를 확인할 예정이다.\n\n 소화기와 화재 탐지기, 가스 차단기, 경보기 등은 작동 여부를 점검한다. 비상구와 계단 등 비상통로 물건적치 상태도 살펴본다.\n\n 점검 결과 시설물이 손상됐거나 균열 등이 발견되면 즉시 사용을 중지하고 특별안전 대책을 마련할 방침이다.\n\n 재난위험 시설은 시설물 관리 주체나 해당 시-군에서 D 등급 시설은 월 1회 이상, E 등급은 월 2회 이상 안전점검을 하고 있다.\n\n 도는 지난 15일 오후 2시29분께 경북 포항시 북구 북쪽 9㎞ 지점에서 진도 5.4 규모의 지진이 발생하자 재난안전대책본부를 꾸려 상황 관리에 들어갔다.\n\n 다행히 도내에서 발생한 피해는 없는 것으로 파악됐다. 도는 여진에 대비해 당분간 재난상황실을 운영하기로 했다.", "erasable": false, "topic": ["3"]}, "position": {"x": 130, "y": 404}}, {"group": "nodes", "data": {"id": "393", "name": "‘포항 지진에 화들짝’ 충북도, 재난위험시설 특별점검", "date": "2017-11-16T15:26:00", "contents": "충북도는 '포항 지진' 발생에 따라 재난위험시설에 대한 특별안전점검을 실시한다고 16일 밝혔다.\n\n현재 충북도가 관리하고 있는 재난위험시설은 D 등급 10곳, E 등급 4곳 등 모두 14곳이다.\n\n교량 8곳, 연립주택 3곳, 공공청사-공연장-건축공사장 각각 1곳이다.\n\n중점 점검사항은 Δ시설물 주요 부분 노후화-손상-균열-누수 여부 Δ소화기-화재탐지기-가스차단기-경보기 등 정상작동 여부다.\n\n비상구-계단 등 비상통로 물건적치 상태도 점검할 계획이다.\n\n충북도 관계자는 \"이번 점검에서 문제점이 발견되면 즉시 사용중지 및 특별 안전대책을 강구할 것\"이라고 말했다.\n\n한편 충북도는 지난 15일 오후 2시 29분쯤 경북 포항시 북구 북쪽 9㎞ 지역에서 규모 5.4의 지진이 발생하자 곧바로 재난안전대책본부를 꾸리고 상황관리에 착수했다.\n\n현재까지 충북에서는 별다른 피해 신고가 접수되지 않았다.\n\n16일 2박3일 일정으로 일본 출장길에 오른 이시종 충북지사는 \"여진 피해가 없도록 상황관리를 철저히 해달라\"고 직원들에게", "erasable": false, "topic": ["3"]}, "position": {"x": 280, "y": 409}}, {"group": "nodes", "data": {"id": "434", "name": "포항 지진으로 철도·고속도로 일부 피해…대부분 정상 운행", "date": "2017-11-16T16:59:00", "contents": "철도는 포항역 내 소방용수관 파열과 천장 마감재 탈락, 건설 중인 교량에 일부 변형이 생기는 등 시설물 피해가 확인됨에 따라 현재 정밀 점검, 긴급 보수 등 후속 조치를 차질 없이 진행하고 있다고 설명했습니다.\n\n지진 직후 매뉴얼에 따라 정차-서행 등이 이뤄지며 일부 열차의 지연운행이 발생했으나 어제 오후 6시부터 경부고속선과 동해선 일부 구간을 제외한 모든 노선이 정상 운행 중이며, 여진 발생 여부 등을 판단해 서행 구간의 속도 상향도 추진할 예정입니다.\n\n아직 서행이 이뤄지는 구간은 경부고속선 동대구~신경주 구간 170㎞/h, 경부고속선 신경주~울산 구간 230㎞/h, 동해선 모량~포항 구간 90㎞/h 등입니다.\n\n고속도로의 경우 교량 4개소에 일부 손상이 발생했으나 통행을 통제할 만큼 심각한 피해는 아닌 것으로 판단돼 현재 정상적으로 운행하며 정밀 점검을 병행 중입니다.\n\n모든 항공노선은 정상 운영 중이며, 댐-광역상수도 등 국토부가 관리 중인 수자원 시설도 피해가 없는 것으로 확인됐습니다.\n\n국토부는 지방국토청, 항공청, 도로공사, 수자원공사, 철도공사, 공항공사 등 5천938명의 인력을 현장에 투입해 인프라 시설 안전을 면밀히 점검 중이며, 점검 결과에 따라 문제가 확인된 시설물에 대해서는 신속히 보수와 보강에 나설 계획입니다.\n\n  \n\n송욱", "erasable": false, "topic": ["3"]}, "position": {"x": 430, "y": 400}}, {"group": "nodes", "data": {"id": "574", "name": "[일문일답]정부 \"포항시 수능 대체시험장 여부 오늘 결정\"", "date": "2017-11-17T11:28:00", "contents": "'11.15 포항 지진'과 관련해 2018학년도 대학수학능력시험 대체시험장 확보 여부가 이르면 오늘 결정될 전망이다.\n\n 안영규 행정안전부 재난관리정책관는 17일 정부서울청사에서 가진  중앙재난안전대책본부(중대본) 브리핑에서 대체시험장 마련 여부에 대해 \"필요하면 강구하겠다. 오늘중으로 결론을 내겠다\"고 말했다.\n\n 교육부는 15일 강진으로 인한 수험생들의 안전과 형평성 등을 고려해 16일로 예정됐던 수능시험을 일주일 뒤인 23일로 연기한 바 있다.\n\n 포항시에선 이날까지 총 50회의 여진이 추가로 발생했고 포항시 12개 시험장 1차 안전점검 결과 5개교에서 추가 진단이 필요하다는 판단이 나와 정부가 대체시험장 논의에 들어간 것이다.\n\n 안 정책관은 \"1차 점검 결과 12개교중 5개교는 정밀하게 봐야 한다\"며 \"2개교는 문제가 있고 3개교는 좀더 살펴봐야 하는데 기둥 등에 금이 가는 정도의 파손이 있었다\"고 말했다.\n\n 대체시험장 장소와 관련해선 \"수험생 편의를 도모하는 위치로 최대한 가까운 인근 지역을 (대체시험장으로) 검토하겠다\"고 설명했다.\n\n 다음은 안영규 행안부 재난관리정책관과의 일문일답.\n\n -이재민 규모가 1300명대로 줄었다가 1700명대로 늘었다.\n \"불안감 느낀 주민들이 대피장소로 나온 것으로 파악하고 있다.\"\n\n -피해학교가 200곳으로 늘었는데 위험도가 어느 정도인가? 학생들이 학교생활 하는데 문제없나?\n \"어제부터 점검을 실시하고 있기 때문에 결과 따라 200개 학교의 안전성 여부를 판단하게 될 것이다. 수업 재개 여부도 판단이 될 것으로 보인다.\"\n\n -중상자에 대한 구체적 내용이 처음 나왔는데 구체적으로 설명해 달라.\n \"78세 노인분인데 옥상에서 떨어진 돌에 머리를 맞아 뇌수술을 받았다. 경과를 지켜봐야 한다. 현재는 의식이 없다.\"\n\n -재난심리회복 상담 및 치료에 투입되는 인력은 어느 정도인가?\n \"심리회복에는 오늘 12명이 투입된다. 향후 계속 늘릴 계획이다.\"\n\n -특별재난지역 선포 논의 단계가 어디까지 왔나? 대략 언제 정도면 선포 가능한가?\n \"특별재난지역 절차는 지자체에서 1차적으로 조사하고 중앙에서 피해조사단이 나가게 된다. 금주까지는 지자체 조사가 된다. 원래 공공시설은 일주일 하게 돼 있는데 현재 중앙피해조사단을 구성하고 있다. 다음주부터는 합동조사단이 나갈 수 있는 상황이다. 과거 사례를 보면 일주일에서 23일까지 걸렸던 사례가 있다. 재난상황의 심각성이나 시급성을 감안해서 당길 수 있는 여지가 있다.\"\n\n -포항시 피해규모는 알 수 있나?\n \"규모액으로 나와 있는 건 없다. 건수로만 알 수 있다.\"\n\n -대략 어느 정도 피해가 날 것인지 정부 추산하고 있는 금액이 있나?\n \"공공시설 피해액이 많이 잡힌다. 학교가 많이 있고 항만시설 이런 부분도 피해액수가 높을 것으로 예상된다. 문화재 종합하면 상당한 피해액 나올 것이라고 예상한다.\"\n\n -응급복구가 끝나면 주민들이 다시 생활할 수 있나?\n \"응급복구가 완료되고 일정한 점검 거쳐서 사유시설 주택의 경우 들어가도 되는지 판단하게 된다.\"\n\n -재난지원금 규모는 얼마인가?\n \"재난지원금 사유시설은 주택의 경우 전파 900만원, 반파 450만원, 소파 100만원 등이다.\"\n\n -학교의 점검을 완료했다는 12개는 구체적으로 어디인가?\n \"포항시 수능시험장 12개에 대해 완료했다. 1차적으로 5개 정도는 정밀하게 봐야겠다는 1차 점검 결과가 나왔다. 오늘 5개 학교 중심으로 교육부와 행안부 합동점검을 한다. 5개중  2개 정도는 문제가 있다고 나오고 3개는 조금 더 살펴봐야겠다. 파손의 손상도라고 이해하면 되겠다. 금이 가고 아니면 기둥 금 간 문제 등이 있다.\"\n\n -2개는 시험장으로 부적절하다는 판단인가?\n \"오늘까지 최종적으로 판단한 다음에 결론을 내리겠다.\"\n\n -대체시험장은 언제쯤 확정되나?\n \"오늘 중으로 결론 내는 것으로 잡고 있다. 만약 시험을 치를 수 없다면 대체시험장을 마련해야할 것 같다.\"\n\n -어제 브리핑 때 김부겸 행안부 장관이 다른 인근지역 언급했다. 인근지역이 포항시내인가 아니면 포항시외인가?\n \"결론 난 것은 아니지만 장관님 말한 건 인근지역이고 최대한 가까운 지역으로 검토하겠다는 말씀이었다. 수험생 편의를 도모하는 위치로 결정될 것이다.\"\n\n -포항외 대구 등 검토한다는 보도가 나왔다.\n \"아직 구체적으로 협의가 안 된 것으로 안다. 그런 부분 포함해서 교육부 중심이 돼서 결론 낼 것으로 알고 있다.\"", "erasable": false, "topic": ["4"]}, "position": {"x": 450, "y": 506}}, {"group": "nodes", "data": {"id": "788", "name": "[일문일답]포항 수능시험장 여진있어도 붕괴 위험은 없어…특별재난지역 곧 선포", "date": "2017-11-19T15:13:00", "contents": "행정안전부 중앙재해대책본부(중대본)은 19일 11.15 포항지진에 따른 정부 합동 브리핑을 갖고 정밀안전진단이 필요한 주택은 앞으로 더 늘어날 가능성 있다고 밝혔다. \n\n 이날 브리핑에서 손병석 국토교통부 차관은 현재 포항시에서 파악하고 있는 주거대책 필요 물량은 500가구 정도라며 정밀진단대상은 1220동이라고 설명했다.\n\n 이어 심보균 행정안전부 차관은 아직까지 포항지역에 특별재난지역 선포가 이뤄지지 않고 있는 것은 정밀조사가 아직 이뤄지고 있기 때문이라며 현재 막바지 단계에 있어 조만간 발표가 될 것이라고 말했다.\n\n 공병영 교육부 교육안전정보국장은 이번 지진으로 안전에 문제가 있는 수능시험장은 14개교중 4개교로 파악되지만 구조체에 문제는 없는 것으로 나타났다며 수험장 대체여부 등은 내일 부총리 발표를 통해 밝히겠다고 전했다.     \n\n 다음은 일문일답 내용.\n\n -정밀안전진단이 필요한 가구 규모는 어느 정도인가? 추가로 임대주택 확보 계획은 있나. 임대료를 50% 감면한다고 했는데 그 비용은 월 얼마정도 소요되나. \n\n \"(손병석 국토교통부 차관)점검대상 건축물이 얼마나 될 것이냐. 하는 것은 앞으로 계속 그 수치가 유동적일 수 밖에 없다. 현재까지 포항시에서 파악하고 있는 수치는 약 1220동 정도다. 이 가구와 혼동하면 안된다. \n 예를 들어 아파트는 한동으로 계산하지만 그 안에 가구로 따지면 몇십가구가 나오게 된다. 안전점검이나 이런 것은 건축물 단위로 이뤄져야 하기 때문에 동을 기준으로 하는 것이 보다 맞고, 현재 파악되고 있는 것으로는 1220동 정도인데 앞으로 더 추가적으로 늘어날 수 있다. \n 주거대책을 해야 되는 물량은 현재 포항시에서 파악하고 있기로는 한 500가구 정도다. 이 역시 또 점검의 진행 경과에 따라 변동할 수 있는 그런 수치다. \n 임대료는 LH국민임대주택의 경우에는 아까 보증금은 면제를 하고 임대료를 50% 감면이라고 말씀을 드렸는데 보증금은 한 2800만원 정도다. 월 임대료는 평균 한 19만원 선 정도다. 그중에서 50% 감면하면 9만5000원 정도된다. 그 9만5000원에 대해서는 보증금과 임대료에 대해서는 일단 LH에서 긴급 지진 피해 대책으로서 LH가 부담한다.또 나머지 9만5000원의 임대료 남는 것은 경북도와 포항시에서 지원하는 방안을 검토중에 있다.\" \n \n -오늘 포항시 재난안전관리본부에서 피해액이 400억이 넘는다고 발표했다. 중대본이 현재까지 파악한 피해액은 얼마인가? 특별재난지역 선포가 되어야 할 상황인데 아직까지 미루어지는 이유는 무엇인가.  \n \" (심보균 행정안전부 차관)정밀조사를 하고 있어서 그렇다. 지금 막바지 단계다. 그게 마무리 되면 곧바로 특별재난지역 선포를 할 계획이다. 구체적인 액수를 밝히기는 어렵지만 그 기준금액(90억원)은 넘길 것으로 전망하고 있다.\" \n\n -수능을 일주일 연기를 했는데도 파손된 곳이 많은데 시험이 가능한지, 가능하다면 몇 군데는 가능한지. \n \"(공병영 교육부 교육안전정보국장)수능시험장은 14개교다. 합동점검 결과 4개교가 문제가 되었다. 어제 대책회의를 가졌는데 시설상 구조체에는 문제가 없는 것으로 판단하고 있다. 만일 여진이 온다해도 붕괴 우려는 없는 것으로 판단하고 일단 시설쪽에는 문제가 없는 것으로 보고가 되었다.\n 그래서 오늘 대책회의를 하고 있습니다. 비록 시설상에는 문제는 없다해도 일단 학부모의 불안심리가 있기 때문에 모든 것을 종합적으로 검토해서 내일 오전 부총리께서 수능시험장에 대해서 발표할 것이다.\"\n\n -신고된 주택중 250건을 우선 점검했고 2차피해 방지를 위해 긴급보강을 실시했다고 했는데 '긴급보강'이 뭐고, 비용은 누가 내나?\n\n\n\n\"(관계자)긴급보강은 건물이 필로티 건물 같은 경우 철근이 휘고 또 2차로 붕괴할 가능성도 있고 아파트가 약간 기울어진 아파트도 있고 해서 그런 것에 대한 파손된 기둥을 보강하는 것등을 말한다. 응급은 긴급조치이지 항구적인 조치는 아니다. 그래서 항구적인 조치를 위해 국토부와 행안부가 합동으로 전문인력, 시설안전 전문인력을 오늘 급파했다. \n 30여명이 기존에 있었고 추가로 100여명이 투입돼 항구적인을 진단하고 보강조치도 하고 있다.\"\n\n \"(국토부 주택정책관)현재 국민주택기금에 '재해주택복구자금지원'이라는 항목이 있다. 이 항목에서 차관이 설명하신 것처럼 특별재난지역으로 선포되면 기금에서 4800만원까지 융자지원을 할 수 있다. 융자 조건은 금리 연 1.5%, 만기는 3년 거치, 17년 상환으로 현재 기금이 되어 있다. 그리고 융자금 이외에 국비와 지방비를 통해서 보조금도 900만원이 지원된다.\"  \n\n -지원되는 임대주택 160가구가 장관 발언후 이틀만에 마련됐는데... \n \"(관계자) 국민임대주택은 이미 그 물량이 있다. 그중에 공가 돼 있는, 그러니까 빈집으로 있는 국민임대주택들이 있다. 빈집으로 있던 것들을 우리 직원들이 나가 청소하고 난방 연결하고 수도, 급탕 연결하고 이런 걸들을 했다. 그래서 지금 현재는 완전히 입주 가능하도록 조치했다.\" \n\n -주택피해 개수가 전날보다 2배 정도 늘었다. \n \"(심 차관) 지금 저희들이 신고에 의존하고 있다. 신고과정에서 누락된 주민들, 추후에 발견된 주택의 신고가 늘었기 때문에 그것이 반영된 숫자다.\" \n\n -주택피해를 본 사람이 신고를 안 하면 어떻게 되나. 공무원들이 신고에만 의존하는것은 아닌가.\n\"(심 차관)기다리는 것은 아니다. 지금 적극적인 홍보를 하고 있다. 지자체가 적극적으로 홍보를 하고 있다,\n\n\"(관계자) 참고로 사유시설의 경우, 그러니까 주택 같은 경우 14일간의 신고기간이 있다, 피해신고기간이. 물론 그 뒤에도 불가피한 경우는 가능하다. 그다음에 조금 더 적극적으로 홍보해서 주민들 그런 신고가 잘 될 수 있도록 홍보해 나가겠다.\"", "erasable": false, "topic": ["4"]}, "position": {"x": 600, "y": 507}}, {"group": "nodes", "data": {"id": "792", "name": "[일문일답]“안전점검 건물 1220동…160세대에 임대주택 우선 제공\"", "date": "2017-11-19T15:29:00", "contents": "- 경북 포항 지진 관련 관계부처 합동 브리핑\n- 주거지원 500세대 필요...주거비용은 LH-경북도-포항시 지원\n- 교육부 \"포항지역 수능 시험장 시설 문제 無\"...학부모 의견 최종 수렴 후 20일 발표\n\n[이데일리 박철근 기자] 손병석 국토교통부 차관은 19일 \"포항 지역 안전점검 대상물은 포항시가 파악한 바로는 1220동\"라며 \"앞으로 시일이 지나면 추가로 늘어날 것으로 보인다\"고 말했다.\n\n손 차관은 이날 서울 세종로 정부서울청사에서 열린 경북 포항 지진 관련 관계부처 합동브리핑에 참석해 이같이 말하고 \"주거대책도 우선적으로 160세대에 LH임대주택을 제공키로 했다\"면서도 \"포항시는 500세대 정도의 주거지원이 필요한 것으로 판단하고 있다. 이 문제도 진행경과에 따라 변동할 것으로 보인다\"고 설명했다.\n\n포항 지진관련한 피해에 대해 심보균 행정안전부 차관은 \"현재 정밀 조사 중이며 막바지 단계\"라며 \"이번 주중에는 정부가 파악한 피해규모를 발표할 수 있을 것으로 보인다\"고 말했다.\n\n오는 23일 실시하는 수학능력시험에 대해 정부는 시설문제는 없다는 결론을 내렸다. 하지만 학부모와 학생들의 불안심리 등을 최종 반영해 20일 김상곤 부총리 겸 교육부장관이 수능시험장 문제대책을 최종 발표키로 했다.\n\n다음은 일문일답.\n\n\n\n\n\n\n- 정밀안전진단이 필요한 가구 규모는 얼마나 되는지.\n\n△(손병석 국토부 차관, 이하 손)점검 대상 건축물이 얼마나 되느냐는 수치가 유동적이다. 포항시가 파악한 규모는 1220동 정도다. 이는 가구수가 아닌 건물 수다. 앞으로 추가적으로 늘어날 수 있다.\n\n- 추가 임대주택확보 계획이 있다면 어느 정도인지.\n\n△(손)우선 LH임대주택 중 공실을 활용해 160세대에 공급키로 했다. 주거대책 지원 물량은 현재 포항시에서 판단하는 걸로는 500가구 정도다. 이 역시 점검의 진행경과에 따라서는 변동할 수 있는 수치가 되겠다. 고려하는 것은 500여가구 정도에 대한 주거대책을 빨리 지원해야겠다는 것이다.\n\n- 임대료를 50% 감면해주겠다고 했는데 비용은 구체적으로 얼마인가.\n\n△(손)발표 내용대로 보증금은 면제하고 임대료는 50%감면해줄 예정이다. 보증금은 2800만원. 월 임대료는 평균 19만원 가량이다. 이중 50% 감면하면 월 임대료는 9만5000원 정도. 보증금과 임대료는 우선 LH가 긴급 지진피해 대책으로 부담한다. 나머지 9만5000원은 경북도와 포항시에서 지원하는 방안을 검토 중이다.\n\n- 포항시에서는 19일 피해규모가 400억원이 넘는다고 발표했다. 중앙재난안전대책본부에서 파악하는 피해액 추계치는 어느 정도인지.\n\n△(심보균 행안부 차관, 이하 심)현재 피해규모에 대한 정밀 조사를 하고 있고 막바지 단계다. 마무리되면 곧바로 특별재난지역 선포할 계획이다. 구체적인 액수를 밝히기는 어렵지만 특별재난선포지역 기준(포항시 90억원)은 넘길 것으로 전망하고 있다.\n\n- 수학능력시험을 일주일 연기했다. 피해상황 보면 학교 내부 파손된 사례가 나오는데 수능 시험을 치를 수 있는지.\n\n△(공병영 교육부 교육안전정보국장)포항 시내의 수능 시험장은 14개소다. 수 차례 합동점검을 실시한 결과 4개교가 문제가 됐다. 이후 4개교에 대한 정밀점검을 실시하고 시설전문가와 학교 교장, 학부모 등이 참여한 대책회의를 했는데 시설상의 문제는 없는 것으로 판단했다. 하지만 시설상 문제가 없더라도 학부모들의 불안심리가 있는 것은 맞다. 이를 반영해 종합적인 대책회의를 통해 내일(20일) 오전 김상곤 부총리가 수능시험장과 관련한 발표를 할 예정이다.\n\n-피해신고된 주택 2차피해방지 긴급보강했다고 하는데 어떤 내용인지.\n\n△(손)필로티 건물 같은 경우에는 철근이 휘고 2차 붕괴할 가능성도 있다. 기울어진 아파트도 있어 파손도니 기능을 잭포스트라는 지지대로 받치고 철근 구조물 받침대를 설치해 기둥역할을 할 수 있도록 했다. 국토부 중심으로 시설인력 전문가 100여명을 포항 현지에 급파했다. 기존에 있던 전문가 30여명과 함께 항구적인 진단 및 보강조치를 할 계획이다.\n\n- 점검 과정에서 수리가 필요하거나 사용제한을 해야 한다는 판단이 내려지면 해당 비용은 누가 부담하는지.\n\n△(손)시설진단과 보강에 대해서는 국토부와 행안부가 공동으로 부담한다. 포항시가 특별재난지역으로 선포되면 주택도시기금을 통해 주택복구비를 지원한다. 현재 4800만원(완파 기준)인 복구비를 6000만원으로 상향 조정하는 것을 추진한다. (김흥진 국토부 주택정책관) 손 차관 설명처럼 재난지역으로 선포되면 4800만원 융자지급할 수 있다. 만기는 3년 거치 17년 상환이다. 융자금 이외에 국비와 지방비 통해서 보조금 900만원 지원하는 것으로 계획되어 있다.\n\n- 이재민 주거지원을 위해 160가구를 바로 어떻게 마련했는지.\n\n△(손)이미 지어진 국민임대주택 중에 비어있는 곳들이 있다. 그곳에 직원들이 이미 청소하고 난방 및 수도연결 등의 작업을 마쳤다. 지금 당장도 입주는 할 수 있다. 현재 포항시가 입주신청을 받은 뒤 입주 리스트를 만들고 있다. 조만간 정해질 것으로 보인다.\n\n- 피해자들에 대한 심리지원은 어떻게 하고 있는지\n\n△(차전경 보건복지부 정신건강정책과장) 현재 정신과 의사 1명과 국가자격을 지닌 정신건강 전문요원 13명 등 14명이 포항 현지에서 상주하면서 기본적으로 재난심리회복 상담 및 스크린 작업을 하고 있다. 이들은 기본적으로 이재민 등에 대한 심리상태를 점검하고 위험군을 발견하면 서비스 및 치료하는 작업을 하고 있다. 다만 이재민 구호소는 스크린되고 있는데 문제는 보호소에 오지 않는 독거노인이나 그런 분들이 정신적인 어려움을 겪을 수 있다. 이들에 대해서는 보건소에 있는 방문 건강 간호사가 해당 업무를 수행할 예정이다.\n\n정신건강 전문요원 20여명을 추가로 포항지역에 배치할 예정이다. 병원에 입원한 환자들에 대해서도 정신건강관리가 필요하기 때문에 직접 찾아가는 서비스도 시작할 계획이다.\n\n박철근", "erasable": false, "topic": ["4"]}, "position": {"x": 750, "y": 507}}, {"group": "nodes", "data": {"id": "806", "name": "\"수능시험장, 여진와도 문제없다. 불안심리 등은 종합검토\"", "date": "2017-11-19T16:50:00", "contents": "포항 지진 행안-교육-국토부 정부서울청사 합동 브리핑 \n교육부, \"14개 중 4개교 문제...구조체엔 문제없지만 종합검토\"\n행안부, \"현재 포항 피해액 조사중. 조만간 특별재난지역 선포\"\n국토부, \"정밀안전진단 필요한 건축물 1222개 동\" 행정안전부 중앙재해대책본부(중대본)는 19일 정부서울청사에서 '11.15 포항지진'에 따른 정부합동 브리핑을 가졌다. 이날 브리핑에서 공병영 교육부 교육안전정보국장은 \"이번 지진으로 안전에 문제가 있는 수능시험장은 14개교중 4개교로 파악되지만 구조체에 문제는 없는 것으로 나타났다\"며\"수험장 대체여부 등은 내일 김상곤 부총리 발표를 통해 밝히겠다\"고 말했다. 심보균 행정안전부 차관은 \"아직까지 포항지역에 특별재난지역 선포에 필요한 조사가 진행중이다. 현재 막바지 단계에 있어 조만간 발표될 것\"이라고 했다.  다음은 일문일답.    \n      \n                                - 수능을 일주일 연기를 했는데도 파손된 곳이 많은데 시험이 가능한지.   \n    \"(공병영 교육부 교육안전정보국장) 수능시험장은 14개교다. 합동점검 결과 4개교가 문제가 되었다. 어제 대책회의를 가졌는데 시설상 구조체에는 문제가 없는 것으로 판단하고 있다. 만일 여진이 온다해도 붕괴 우려는 없는 것으로 판단하고 일단 시설쪽에는 문제가 없는 것으로 보고가 되었다. 그래서 오늘 대책회의를 하고 있다. 비록 시설상에는 문제는 없다해도 일단 학부모의 불안심리가 있기 때문에 모든 것을 종합적으로 검토해서 내일 오전 부총리께서 수능시험장에 대해서 발표할 것이다.\"  \n\n- 포항시 재난안전관리본부에서 피해액이 400억이 넘는다고 발표했다. 중대본이 현재까지 파악한 피해액은 얼마인가? 특별재난지역 선포가 되어야 할 상황인데 아직까지 미루어지는 이유는 무엇인가.    \n    \" (심보균 행정안전부 차관)정밀조사를 하고 있어서 그렇다. 지금 막바지 단계다. 그게 마무리 되면 곧바로 특별재난지역 선포를 할 계획이다. 구체적인 액수를 밝히기는 어렵지만 그 기준금액(90억원)은 넘길 것으로 전망하고 있다.\"  \n      \n                                 -정밀안전진단이 필요한 가구 규모는 어느 정도인가. 추가로 임대주택 확보 계획은 있나. 임대료를 50% 감한다고 했는데 그 비용은 월 얼마정도 소요되나.    \n     \"(손병석 국토교통부 차관) 점검대상 건축물이 얼마나 될 것이냐는 것은 계속 그 수치가 유동적일 수 밖에 없다. 현재까지 포항시에서 파악하고 있는 수치는 약 1220동 정도다. 이것을 가구와 혼동하면 안된다. 예를 들어 아파트는 한동으로 계산하지만 그 안에 가구로 따지면 몇십가구가 나오게 된다.   \n      \n    안전점검이나 이런 것은 건축물 단위로 이뤄져야 하기 때문에 동을 기준으로 하는 것이 맞다. 현재 파악되고 있는 것으로는 1220동 정도인데 앞으로 더 추가적으로 늘어날 수 있다.  주거대책을 해야 되는 물량은 현재 포항시에서 파악하고 있기로는 한 500가구 정도다. 이 역시 또 점검의 진행 경과에 따라 변동할 수 있는 그런 수치다.   \n      \n    임대료는 LH국민임대주택의 경우에는 아까 보증금은 면제를 하고 임대료를 50% 감면이라고 말씀을 드렸는데 보증금은 한 2800만원 정도다. 월 임대료는 평균 한 19만원 선 정도다. 그중에서 50% 감면하면 9만5000원 정도된다. 나머지 9만5000원의 임대료는 경북도와 포항시에서 지원하는 방안을 검토중에 있다.\"  \n                                  \n   - 주택피해를 본 사람이 신고를 안 하면 어떻게 되나. 공무원들이 신고에만 의존하는것은 아닌가.  \n   \"(심 차관)기다리는 것은 아니다. 지금 지자체가 적극적으로 홍보를 하고 있다.\"  \n\n-신고된 주택중 250건을 우선 점검했고 2차피해 방지를 위해 긴급보강을 실시했다고 했는데 '긴급보강'이 뭐고, 비용은 누가 내나?  \n    \"(손 차관)긴급보강은 건물이 필로티 건물 같은 경우 철근이 휘고 또 2차로 붕괴할 가능성도 있고 아파트가 약간 기울어진 아파트도 있고 해서 그런 것에 대한 파손된 기둥을 보강하는 것 등을 말한다. 응급은 긴급조치이지 항구적인 조치는 아니다. 그래서 항구적인 조치를 위해 국토부와 행안부가 합동으로 전문인력, 시설안전 전문인력을 오늘 급파했다. 30여명이 기존에 있었고 추가로 100여명이 투입돼 항구적인을 진단하고 보강조치도 하고 있다.\"", "erasable": false, "topic": ["4"]}, "position": {"x": 900, "y": 504}}, {"group": "nodes", "data": {"id": "920", "name": "부산 동네슈퍼 5천여곳 모레 휴업…\"골목상권 살려달라\"", "date": "2017-11-20T14:11:00", "contents": "부산지역 동네 슈퍼마켓 5천여 곳이 대기업의 골목상권 침해에 반발해 22일 동맹 휴업을 한다.\n\n\n\n    동네 슈퍼마켓 업주와 마트에 납품하는 도매업자 등 1만여 명은 당일 오전 가게 문을 닫고 부산진구 송상현광장에서 열리는 '동맹 휴업을 통한 만명 상인 궐기대회'에 참석할 예정이다.\n\n    중소상공인살리기협회는 20일 \"포항 지진과 수능 연기 등 사회적 근심으로 궐기대회를 진행하기 부담스럽기는 하지만 대형 유통업체의 무분별한 골목상권 진출로 중소상공인의 생존권은 벼랑 끝에 내몰렸다\"고 말했다. \n\n    이들은 궐기대회에 앞서 골목상권 보호에 관한 정책 제안서를 만들어 각 정당과 정부, 지방자치단체에 전달했다. 여야 정치권이 참여하는 민-정협의체 구성도 제안했다.\n\n    궐기대회를 마친 상인들은 부산시청까지 행진하며 홍보 활동도 벌일 예정이다. \n\n    중소 상인들은 궐기대회 외에 골목상권 회복을 위한 다양한 캠페인을 벌이기로 했다.\n\n    지역 상인들의 동맹 휴업은 최근 연산 이마트타운 진출을 비롯한 대형 유통업체의 부산 공략에 위기감을 느꼈기 때문이다. \n\n    당장 내년부터 대형 유통업체는 복합쇼핑몰, 편의점, 소형 유통매장 등을 앞세워 부산지역 점포 확장에 나설 예정이다.", "erasable": false, "topic": ["5"]}, "position": {"x": 520, "y": 607}}, {"group": "nodes", "data": {"id": "1252", "name": "머니투데이 오프라인 헤드라인-23일", "date": "2017-11-23T04:00:00", "contents": "[종합]\n세탁기 관세 50%, 700弗짜리가 1000弗\n경비원 처우개선법, 되레 칼바람\n파리바게뜨 '제빵기사 직고용 시정지시 가처분소송' 고용부와 법정공방\n美 전방위 통상압박에도...\"WTO 제소\"만 되풀이하는 정부\n\"지역특성 맞춰 '산학연 혁신클러스터' 구축\"\n AI센터 신설 '4차' 방점...손영권에 먹거리 발굴 '리베로' 맡겨\n\n[the 300]\n금융위, '뒷문' 만들고 의사록 공개확대\n'돈독' 외교 '든든' 국방 '튼튼' 안전...국가 중대사 진두지휘\n\n[오피니언]\n건보재정고갈보다 더 무서운 것은\n외환위기 20년 '미완의 개혁'\n\n[국제]\n독재자 떠난 짐바브웨, 경제 살아 돌아올까\n중국 소도시 '쯔궁', 세계 1위업체 2개 만든 비결\n\n[금융]\n금리 오를땐 '잔액 코픽스'...상식 깨졌다\n권오갑의 R&D강화...승진 부사장 모두 기술전문가\n\n[산업]\n투썸플레이스, CJ푸드빌 자회사로 '독립'\n\n[best MTS 어워드]\n홈트레이딩 버금가는 속도.안정성...증권사 최초 '엄지 송금'\n\n[중기-신성장]\n20+α...베일 벗은 '일타강사' 몸값\n\n[기획]\n대기업 네트워크 탄 우리 농식품, 파리백화점서 '명품' 대접\n\n[ICT-과학]\n구글이 모은 '셀ID'...타깃 광고용 의혹\n\n[건설 부동산]\n지진 덮친 포항...냉기 도는 주택매매시장\n\n[사회]\n<수능-여진-추위>3중고 수험생 위한 컨설팅팀 운영\n\n[People]\n의식잃은 소년 소생, 날듯이 기쁜 승무원들\n\n[증권]\n미래에셋운용 '중위험펀드' 강화 멀티전략 이준용 대표 사장 승진\nPER높아도 펄펄 끓는 바이오 이러다 데일라 '불조절' 목소리", "erasable": false, "topic": ["5"]}, "position": {"x": 750, "y": 601}}, {"group": "nodes", "data": {"id": "1532", "name": "국민이 뽑은 ‘2017 올해의 이슈’ 1위는 ‘박근혜 탄핵’", "date": "2017-11-27T09:56:00", "contents": "[서울신문]\n올해 국민들의 가장 큰 이슈 1위는 '박근혜 전 대통령 탄핵'으로 조사됐다.리얼미터가 CBS 의뢰로 지난 24일 전국 성인 501명을 대상으로 실시한 조사(95% 신뢰수준, 표본오차 ±4.4%포인트) 결과에 따르면 '2017 올해의 이슈' 가운데 '박근혜 탄핵'을 선택한 응답자가 47.6%로 가장 많았다.\n\n'문재인 정부 출범'은 16.9%로 2위였고, 그 다음으로 '북한 핵실험'(8.7%), '중국의 사드(THAAD-고고도미사일방어체계) 보복'(7.7%), '포항지진-수능연기'(7.3%)등의 순이었다.\n\n'이영학, 인천여아 살인사건 등 잇단 잔혹사건'(4.3%)과 '살충제 달걀 파동'(3.0%)도 뜨거운 이슈로 꼽혔다. '기타'는 2.4%, '잘 모름'은 2.1%였다.리얼미터는 \"모든 지역과 연령, 정당 지지층, 이념성향에서 박 전 대통령 탄핵이 1위로 조사됐다\"고 설명했다.\n\n자세한 사항은 리얼미터 홈페이지나 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.\n\n온라인뉴스부", "erasable": false, "topic": ["5"]}, "position": {"x": 900, "y": 602}}, {"group": "nodes", "data": {"id": "1536", "name": "2017 올해의 뉴스, 2위는 `文정부 출범`..1위는?", "date": "2017-11-27T10:25:00", "contents": "[이데일리 e뉴스팀] 박근혜 전 대통령 탄핵 사건이 2017년 가장 화제가 된 뉴스로 꼽혔다.  문재인 정부 출범과 북한의 6차 핵실험이 뒤를 이었다.\n\n27일 CBS 라디오 '김현정의 뉴스쇼'는 여론조사기관 리얼미터에 의뢰해 '국민이 뽑은 2017년 올해의 이슈'를 조사한 결과를 발표했다.\n\n박근혜 전 대통령의 탄핵 소식이 47.6%의 응답률로 압도적인 1위를 차지했고, 문재인 정부 출범이라는 응답은 16.9%로 뒤를 이었다. 그 다음은 북한의 핵실험 8.7%,  중국의 사드보복 7.7%, 포항 지진과 수능 연기가 7.3% 순이었다.\n\n1위는 모든 계층에서 박근혜 전 대통령의 탄핵 소식이 차지했고, 2위에서는 다소 계층별로 엇갈리는 결과들이 나왔다. 보수층과 자유한국당 지지층, 대구경북에서는 북한의 핵실험이 문재인 정부 출범보다 높은 2위를 기록했고, 50대와 바른정당 지지층에서는 중국의 사드 보복이 2위로 나타났다.\n\n이번 조사는 전국 19세 이상 성인 9603명에게 접촉해 최종 501명이 응답을 완료해 5.2%의 응답률을 기록했다. 유선전화면접 및 유무선 자동응답 혼용 방식을 사용했고, 표본오차는 95% 신뢰수준에서 플러스마이너스 4.4%다.\n\ne뉴스팀", "erasable": false, "topic": ["5"]}, "position": {"x": 1050, "y": 609}}]
