[{"group": "edges", "data": {"source": "59", "target": "64", "topic": ["1"]}}, {"group": "edges", "data": {"source": "64", "target": "115", "topic": ["1"]}}, {"group": "edges", "data": {"source": "115", "target": "157", "topic": ["1"]}}, {"group": "edges", "data": {"source": "6", "target": "78", "topic": ["2"]}}, {"group": "edges", "data": {"source": "78", "target": "110", "topic": ["2"]}}, {"group": "edges", "data": {"source": "110", "target": "138", "topic": ["2"]}}, {"group": "edges", "data": {"source": "59", "target": "113", "topic": ["3"]}}, {"group": "edges", "data": {"source": "113", "target": "138", "topic": ["3"]}}, {"group": "edges", "data": {"source": "138", "target": "174", "topic": ["3"]}}, {"group": "nodes", "data": {"id": "59", "name": "랜섬웨어 공격, 누리꾼…“정부 차원에서 나서야 될 듯”", "date": "2017-05-15T01:36:00", "contents": "랜섬웨어를 이용한 사상 최대 규모의 동시다발 사이버 공격으로 피해를 본 사례가 전 세계 150개국 20만 건에 달하는 것으로 집계됐다.\n\n유럽연합(EU) 경찰기구인 유로폴(Europol)의 롭 웨인라이트 국장은 14일(현지시간) 영국 ITV와의 인터뷰에서 랜섬웨어 피해 규모에 대해 \"전례 없는 수준의 전 세계적인 범위\"라며 \"최신 집계에서 확인된 피해는 최소 150개국에서 20만여 건에 달한다.\"고 말했다고 AFP 통신이 보도했다.\n\n웨인라이트 국장은 \"매년 사이버 범죄 200건 정도를 다루고 있지만, 이 같은 공격은 이전에 본 적도 없다\"며 \"피해를 본 이들 가운데 대다수는 기업체일 것이며 대기업도 포함된다.\"고 덧붙였다.\n\n또 그는 지금까지 랜섬웨어 공격으로 범죄조직에 돈을 낸 이들은 극소수라면서도 \"월요일 아침에 출근한 사람들이 컴퓨터를 켜면서 피해 규모가 늘어날 것이 우려된다.\"고 말했다.\n\n이 소식을 접한 누리꾼들은 \"(Yong****) 월요일 출근하시면 업무용 PC의 보안점검들 필히 하시길 바랍니다.\" \"(Kais****) 피해 없으시길 바랍니다.\" \"(sjro****) 이거 진짜조심하세요!!\" \"(kiwo****) 정부 차원에서 나서야 될 듯\"등의 반응을 보였다.\n\n이슈팀\n\n\n\nⓒ 세상을 보는 눈, 글로벌 미디어 세계일보", "erasable": false, "topic": ["1", "3"]}, "position": {"x": 170, "y": 206}}, {"group": "nodes", "data": {"id": "64", "name": "1부 오늘의 주요뉴스", "date": "2017-05-15T06:00:00", "contents": "[뉴스투데이]◀ 앵커 ▶\n\n컴퓨터 파일을 인질로 잡고 돈을 요구하는 '랜섬웨어' 피해가 전 세계적으로 확산되고 있습니다.\n\n보안전문가들은 컴퓨터를 켜기 전에 인터넷 연결을 끊고 감염을 차단하는 조치를 먼저 해 줄 것을 당부했습니다.\n\n◀ 앵커 ▶\n\n우리 정부와 국제사회가 북한의 탄도미사일 발사를 강력히 규탄했습니다.\n\n군사전문가들은 어제 새벽 발사된 북한의 미사일이 ICBM에 버금가는 신형 미사일일 가능성이 있다고 경고했습니다.\n\n◀ 앵커 ▶\n\n문재인 대통령이 청와대 수석비서관 3명과 한반도 주변 4대 강국에 보낼 특사를 임명했습니다.\n\n정무수석에는 전병헌 전 민주당 원내대표, 미국 특사에는 홍석현 중앙일보 전 회장이 낙점됐습니다.\n\n◀ 앵커 ▶\n\n오늘은 전국이 맑은 뒤 구름이 많이 끼겠습니다.\n\n낮 최고기온은 서울 20도, 대전 22도로 어제보다 낮겠고, 미세먼지농도는 '보통'으로 예상됩니다.\n\n박재훈 앵커기자 \n\n[", "erasable": false, "topic": ["1"]}, "position": {"x": 320, "y": 202}}, {"group": "nodes", "data": {"id": "115", "name": "서울청장 \"광화문 대통령 시대, 근처 집회 못해\"", "date": "2017-05-15T13:26:00", "contents": "[랜섬웨어 피해신고 인천청만 '1건'...신연희 구청장-정광용 박사모 회장, 수사 마무리]\n\n\n\n\n청와대 집무실을 옮기는 소위 '광화문 대통령 시대'가 열리면 광화문 광장 등 근처 집회-시위가 금지될 것이라고 경찰이 밝혔다. \n\n문재인 대통령은 준비가 끝나는 대로 집무실을 청와대에서 광화문으로 옮긴다는 계획이다. \n\n김정훈 서울지방경찰청장은 15일 오전 서울 종로구 내자동 청사에서 기자간담회를 열고 \"현행 집회시위에 관한 법률상 대통령이 근무하는 건물의 담벼락으로부터 100m 이내 지역은 집회-시위가 금지돼 있다\"며 \"법에 따라 (광화문 대통령 시대가 되면) 집회-시위 금지구역도 달라진다\"고 밝혔다. \n\n사실상 광화문 광장 등 일대 상당 부분에서 집회-시위가 금지될 수밖에 없다는 얘기다. \n\n김 청장은 \"주어지는 상황에 따라 완벽하게 (문재인 대통령을) 경호-경비하겠다\"고 말했다.\n\n최근 확산 중인 '랜섬웨어'(ransomware, 컴퓨터에 침입해 파일에 암호를 걸고 돈을 요구하는 해킹) 피해와 관련해 김 청장은 \"이날 오전 11시30분 현재까지 서울경찰청에 들어온 피해신고는 없다\"며 \"전국적으로는 경찰에 접수된 건은 인천경찰청 1건인 것으로 알고 있다\"고 말했다.\n\n또 신연희 서울 강남구청장 수사는 마무리 단계에 접어들었다고 밝혔다. 신 구청장은 대선과정에서 문재인 대통령을 비방하는 '가짜뉴스'를 퍼뜨린 혐의(공직선거법 위반)로 수사를 받고 있다. 김 청장은 \"(선거법 위반) 수사 상황을 서울에서 부산까지 가는 것에 비유한다면 김해쯤 왔다\"며 \"다만 횡령 배임 혐의 내사 건은 아직 자료 수집 중\"이라고 말했다. \n\n3월10일 박근혜 전 대통령 탄핵 결정 당일 불법 집회를 주도한 혐의(집시법 위반 등)로 수사 받는 정광용 '박사모'(박근혜를 사랑하는 사람들의 모임) 회장도 곧 영장 신청 여부가 결정된다. 김 청장은 \"조만간 신병 처리를 마무리할 것\"이라고 말했다.", "erasable": false, "topic": ["1"]}, "position": {"x": 470, "y": 200}}, {"group": "nodes", "data": {"id": "157", "name": "산업기술보호협회, 중기에 랜섬웨어 피해예방 지원", "date": "2017-05-17T10:02:00", "contents": "한국산업기술보호협회가 중소기업들의 랜섬웨어 감염 피해를 예방하기 위한 활동을 벌였다.\n\n    협회 중소기업기술지킴센터는 회원사인 6천200여개 중소기업에 랜섬웨어 공격에 주의하라는 권고문을 발송하고 보안 프로그램 업데이트를 지원했다고 17일 밝혔다.\n\n    협회는 기업의 산업기술 보호를 위한 정책 개발, 산업기술 해외유출 관련 정보 전파, 산업기술의 유출 방지를 위한 상담-홍보-교육-실태조사 등을 수행한다.\n\n    아울러 중소기업기술지킴센터를 통해 중소기업에 온라인 해킹이나 내부 임직원에 의한 기술유출 행위를 24시간 모니터링하는 서비스를 무료로 지원한다.\n\n    협회는 앞으로도 정부부처, 관련 기관과 최신 보안 동향, 위협 정보를 공유하면서 중소기업의 기술을 보호해 나갈 방침이다.", "erasable": false, "topic": ["1"]}, "position": {"x": 800, "y": 203}}, {"group": "nodes", "data": {"id": "6", "name": "경찰청, 노모어랜섬으로 랜섬웨어 파일 복구 서비스…16억원 피해 예방", "date": "2017-04-24T19:55:00", "contents": "파일을 암호화한 뒤 돈을 요구하는 '랜섬웨어'에 감염된 컴퓨터라도 '노모어랜섬(nomoreransom.org)'에 접속하면 피해를 줄일 수 있을 전망이다.\n\n경찰청 사이버안전국은 랜섬웨어 대응 사이트인 노모어랜섬 한국어 사이트를 시민들에게 무료로 제공한다고 24일 밝혔다. 노모어랜섬은 유럽연합(EU) 경찰기구 유로폴이 운용하는 것이다.\n\n노모어랜섬은 40여종에 달하는 랜섬웨어 복구 프로그램을 제공한다. 랜섬웨어에 감염됐더라도 해당 사이트에 접속하면 복구 프로그램을 무료로 받아 암호화된 파일을 복구할 수 있다.\n\n실제로 사이트를 개설 후 2500여명의 피해자가 감염 파일 복구에 성공했으며 총 16억원의 피해를 예방할 수 있었다.\n\n경찰은 시민들의 이용이 편리하도록 포털사이트 네이버와 협의해 랜섬웨어를 검색하면 노모어랜섬 사이트가 가장 먼저 노출되도록 했다.\n\n경찰 관계자는 \"한글 이메일에 첨부된 랜섬웨어가 등장하는 등 피해가 계속 발생하고 있다\"며 \"유로폴과 지속적인 협의로 홈페이지 내용을 주기적으로 업데이트해 피해 예방에 나서겠다\"고 말했다.\n\n[디지털뉴스국 배동미 인턴기자]", "erasable": false, "topic": ["2"]}, "position": {"x": 130, "y": 400}}, {"group": "nodes", "data": {"id": "78", "name": "보호나라, 랜섬웨어 예방법 공개… \"랜선부터 뽑으세요\"", "date": "2017-05-15T08:32:00", "contents": "유럽, 남미 등 전세계 곳곳에서 동시다발적으로 '랜섬웨어' 공격이 확산되고 있다. 한국인터넷진흥원(KISA) 보호나라는 전세계적으로 확산되고 있는 워나크라이 랜섬웨어(WannaCry)의 국내 피해를 막기 위해 '랜선 뽑기' 등 방지 행동요령을 제공했다.\n\n워나크라이 랜섬웨어는 마이크로소프트(MS) 윈도 OS의 SMB(Server Message Block: 파일-장치를 공유하기 위해 사용되는 통신 프로토콜) 취약점을 이용해 전파된다. 취약한 컴퓨터는 부팅 시 감염되며, 감염될 경우 IP 스캔을 통한 추가공격에 동원돼 랜섬웨어를 빠르게 확산시킨다.\n\n윈도 보안패치가 설치되지 않았을 경우 컴퓨터 부팅 전 인터넷을 차단하고(랜선 연결 제거), SMB 포트를 차단한 후(프로토콜 비활성화), 인터넷에 연결해 윈도 보안패치 및 백신 업데이트 등을 진행하는 것이 추가 감염 피해를 막을 수 있는 방법이다.\n \nKISA 보호나라 사이트(www.boho.or.kr)에서 랜섬웨어 예방을 위한 상세한 행동요령을 제공하고 있다. \n \n보호나라가 공개한 방지 행동요령에 따르면, 먼저 컴퓨터를 켜기전 랜선을 뽑아 네트워크를 끊어야 한다. 이후 방화벽 설정을 바꿔 특정 포트를 차단해야 한다. 랜섬웨어가 유입될 수 있는 경로를 미리 막기 위한 조치다. \n \n먼저 윈도우 제어판에서 방화벽 설정으로 들어간다. \n \n1. 여기서 고급설정을 선택해 새 규칙을 만들어줘야 한다.\n \n2. 고급설정에서 인바운드 규칙 - 새 규칙 - 포트를 차례대로 선택한다.\n \n3. 다음 TCP - 특정 로컬 포트를 선택한 다음, '139, 445'를 입력한 뒤 다음을 선택한다.\n \n4. 연결 차단을 선택한 뒤 다음 항목에서 도메인 개인 공용을 모두 체크한다. 이후 규칙 이름을 정해주면 포트가 차단된다.\n \n자세한 설정법 등은 보호나라 홈페이지에서 확인할 수 있다.", "erasable": false, "topic": ["2"]}, "position": {"x": 340, "y": 403}}, {"group": "nodes", "data": {"id": "110", "name": "랜섬웨어 과잉 공포? MS \"두 달전 이미 보안 업데이트\"", "date": "2017-05-15T13:12:00", "contents": "워너크라이 랜섬웨어 공격이 전 세계적으로 확산하면서 이용자들의 우려가 커지는 가운데 마이크로소프트가 두 달전 이미 랜섬웨어 업데이트를 완료했다고 밝혀 논란이 일고있다.\n\n마이크로소프트는 12일 자사 홈페이지에 공지글을 올리고 \"워너크라이 랜섬웨어는 마이크로소프트 보안 업데이트를 적용하지 않은 환경의 윈도우즈 취약점을 악용한 것으로, 2017년 3월 발표된 마이크로소프트 보안 업데이트 [MS17-010 Microsoft Windows SMB 서버용 보안 업데이트(4013389)]에서 이미 이 취약점이 해결됐다\"고 전했다. \n\n이같은 마이크로스포트의 발표에 일각에서는 랜섬웨어에 대한 우려가 지나치게 포장된 것이 아니냐는 주장이 나오고 있다. 반면, 업데이트 사각지대인 윈도우 XP 사용자가 여전히 존재하고, 국내에서도 랜섬웨어 피해 사례가 나오고 있다는 점 등을 들어 경계를 늦춰선 않된다는 지적도 있다.\n\n마이크로소프트는 또 \"MS17-010 보안 업데이트 적용하여 공격을 예방할 수 있으며, 또한 해당 업데이트가 이미 적용된 윈도우즈 시스템은 이번 공격에서 안전하다\"며 \"마이크로소프트가 안내하는 대응 방법을 적용해 이번 랜섬웨어 감염으로 인한 피해가 없으시기를 바란다\"고 당부했다.\n\n마이크로 소프트는 대응 방법으로 \"사용하고 있는 백신 소프트웨어를 최신으로 업데이트하고 시스템을 검사하라\"며 \"만일 설치된 백신 소프트웨어가 없다면 마이크로소프트 백신 소프트웨어를 이용해 달라\"고 안내했다.\n\n최성근", "erasable": false, "topic": ["2"]}, "position": {"x": 490, "y": 402}}, {"group": "nodes", "data": {"id": "138", "name": "랜섬웨어 예방요령 ‘보호나라’ 접속자 폭주↑ 국내 피해 속출 영화관까지 감염 화면?", "date": "2017-05-16T09:47:00", "contents": "[서울경제] 랜섬웨어 예방요령에 관심이 높아지면서 보호나라에 대한 실제 접속자들이 폭주하고 있는 상황이다.\n\n지난 14일 오후 한국인터넷진흥원 보안 전문사이트인 보호나라는 한국인터넷진흥원 네이버 공식 포스트를 통해 '랜섬웨어 예방요령'을 올렸다.\n\n'랜섬웨어 예방요령' 게시물은 현재 183만 건을 훌쩍 넘어선 것으로 알려졌으며 이 게시물에는 랜섬웨어 공격을 예방할 방법들이 상세히 나와 있다.\n\n한편, 악성 프로그램 '랜섬웨어' 공격으로 세계 곳곳에서 피해가 나타나고 있다.\n\n지난 12일을 시작으로 워너크라이 랜섬웨어 공격은 전 세계 150개국 20만 대에 달하는 컴퓨터를 마비시킨 것으로 알려졌으며 이 가운데 15일 국내에서도 피해가 나타났다.\n\nCGV 영화관 일부 상영관 광고 서버가 랜섬웨어에 감염돼 광고영상 송출이 중단되고 랜섬웨어 감염 화면이 나와 네티즌들을 놀라게 했으며 한국인터넷진흥원(KISA)에 따르면, CGV의 최대 50개 상영관의 서버가 랜섬웨어에 감염됐다고 전해진다.\n\n이어 일부 버스 정류장에서는 안내 시스템이 오류를", "erasable": false, "topic": ["2", "3"]}, "position": {"x": 650, "y": 405}}, {"group": "nodes", "data": {"id": "113", "name": "랜섬웨어 피해, 국내 미미·중국은 난리…가장 조심해야 할 때?", "date": "2017-05-15T13:24:00", "contents": "이 가운데 국내에서 정식으로 피해 신고를 한 기업도 5곳으로 늘어난 상황이다. 특히 15일 새벽 CGV 일부 상영관 광고서버 및 로비 멀티큐브 서버가 랜섬웨어에 감염돼 피해가 예상되고 있다.\n\n다행히 국내 정부부처와 지자체에는 아직 랜섬웨어 피해가 없는 상황이다. 정부 전산망을 관리하는 행정자치부 정부통합전산센터 관계자는 15일 \"정부 쪽에서는 사전에 필요한 조치를 했다\"며 \"오전까지 랜섬웨어로 인한 피해는 발견되지 않았다\"고 밝혔다.\n\n윤영찬 대통령비서실 국민소통수석은 \"15일부터 확산이 우려된다\"면서 \"국정원은 어제(14일) 오후 6시경 국가사이버 위기경보를 관심에서 주의로 상향조정 했다. 이와 함께 공공기관 대상 방화벽 보안강화 등의 조치를 취했다\"고 전했다.\n\n국내는 아직 잠잠하지만 중국은 경찰서, 대학 등까지 랜섬웨어 피해가 속출하고 있는 상황이다. 사우스차이나모닝포스트(SCMP)에 따르면 중국에서 랜섬웨어 공격으로 인해 주유소 온라인 결제 시스템이 마비됐으며, 경찰서 한곳은 온라인 접속이 아예 중단됐다.\n\n한편 전세계적인 랜섬웨어 피해에 마이크로소프트(MS)의 브래드 스미스 사장 겸 최고법무책임자는 블로그를 통해\n\n\"이번 사이버 공격은 전세계 각국 정부들이 컴퓨터 소프트웨어상의 취약점 목록과 이를 활용하는 방법 등을 (공개하지 않고) 쌓아두고만 있는 것이 얼마나 문제가 되는지를 잘 보여주는 하나의 사례\"라면서 \"재래식 무기에 비유하자면 미군이 토마호크 미사일 몇 개를 도난 당한 것과 같은 셈이다. 사이버공격에 대해 세계 각국 정부는 실제 군사공격을 받은 것과 똑같은 방식으로 대응을 해야 한다\"고 밝혔다.", "erasable": false, "topic": ["3"]}, "position": {"x": 500, "y": 305}}, {"group": "nodes", "data": {"id": "174", "name": "일부 토플 시험장 랜섬웨어 감염 시험 취소", "date": "2017-05-21T22:42:00", "contents": "일부 토플 시험장의 컴퓨터가 랜섬웨어에 감염돼 시험이 취소됐습니다.\n\n미래창조과학부는 어제(20일) 서울 서초구의 토플 시험장에서 일부 컴퓨터가 랜섬웨어에 감염돼 시험이 취소됐다고 밝혔습니다.\n\n또, 다른 시험장에서도 피해가 있었는지 현장 확인을 벌이고 있다고 덧붙였습니다.\n\n해당 시험장은 인터넷을 통해 시험을 보게 돼 있으며, 주관사 측은 오전 10시 시험 시작을 앞두고 사전 점검을 하던 중 감염 사실을 확인했습니다.\n\n랜섬웨어는 중요 파일을 암호화한 뒤 이를 복구하는 대가로 돈을 요구하는 악성 코드로, 어제(20일) 오전까지 한국인터넷진흥원에 접수된 국내 피해 신고는 20건입니다.\n\n권남기", "erasable": false, "topic": ["3"]}, "position": {"x": 900, "y": 490}}]
